<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
ou	-3
in	-4
▁w	-5
▁I	-6
re	-7
▁s	-8
▁T	-9
is	-10
om	-11
ha	-12
▁to	-13
▁m	-14
on	-15
▁d	-16
▁b	-17
ve	-18
▁the	-19
▁y	-20
▁c	-21
▁you	-22
▁f	-23
an	-24
ing	-25
▁l	-26
ed	-27
▁Tom	-28
it	-29
or	-30
er	-31
ar	-32
ll	-33
en	-34
▁p	-35
▁ha	-36
▁g	-37
as	-38
▁n	-39
▁h	-40
▁is	-41
es	-42
▁o	-43
hat	-44
▁he	-45
at	-46
ow	-47
▁W	-48
▁in	-49
ot	-50
▁H	-51
ay	-52
et	-53
▁th	-54
▁The	-55
le	-56
▁of	-57
▁be	-58
id	-59
ld	-60
▁an	-61
▁do	-62
▁e	-63
us	-64
im	-65
▁M	-66
ver	-67
ke	-68
▁was	-69
▁me	-70
▁He	-71
ic	-72
oo	-73
▁S	-74
▁on	-75
▁that	-76
▁st	-77
▁li	-78
gh	-79
▁for	-80
▁re	-81
▁have	-82
ant	-83
▁k	-84
▁it	-85
ch	-86
▁Y	-87
▁we	-88
▁You	-89
▁r	-90
al	-91
ary	-92
ght	-93
▁want	-94
st	-95
ad	-96
▁ne	-97
ould	-98
▁D	-99
un	-100
ent	-101
▁my	-102
out	-103
ome	-104
▁go	-105
▁Mary	-106
her	-107
se	-108
▁kn	-109
ith	-110
▁not	-111
ill	-112
▁with	-113
ut	-114
very	-115
▁your	-116
ly	-117
▁She	-118
ri	-119
▁this	-120
▁can	-121
▁It	-122
▁at	-123
▁his	-124
▁are	-125
am	-126
▁We	-127
ter	-128
▁know	-129
ac	-130
▁don	-131
ee	-132
ir	-133
▁as	-134
▁A	-135
all	-136
▁did	-137
ion	-138
▁and	-139
▁like	-140
hing	-141
ook	-142
▁him	-143
one	-144
ur	-145
pp	-146
ain	-147
▁sh	-148
ust	-149
ink	-150
ore	-151
▁ab	-152
ce	-153
op	-154
ea	-155
ight	-156
if	-157
▁C	-158
▁tr	-159
▁wor	-160
up	-161
▁What	-162
ake	-163
▁has	-164
▁j	-165
end	-166
▁her	-167
▁what	-168
ro	-169
▁tim	-170
▁Do	-171
▁al	-172
▁Th	-173
▁any	-174
▁so	-175
ood	-176
▁us	-177
▁sp	-178
▁time	-179
▁te	-180
▁think	-181
han	-182
▁will	-183
▁This	-184
▁very	-185
ho	-186
▁had	-187
▁pl	-188
il	-189
ct	-190
day	-191
ren	-192
▁up	-193
ong	-194
▁They	-195
▁does	-196
ive	-197
▁get	-198
ast	-199
▁see	-200
ul	-201
ge	-202
rom	-203
▁out	-204
ble	-205
▁about	-206
▁all	-207
▁un	-208
ost	-209
▁here	-210
hen	-211
ind	-212
▁didn	-213
▁su	-214
ame	-215
▁sa	-216
and	-217
oun	-218
red	-219
ry	-220
ear	-221
ase	-222
▁ex	-223
▁from	-224
ist	-225
ice	-226
est	-227
▁E	-228
▁My	-229
▁L	-230
▁P	-231
▁need	-232
art	-233
▁too	-234
▁no	-235
▁de	-236
alk	-237
our	-238
hy	-239
▁com	-240
▁man	-241
▁look	-242
der	-243
▁F	-244
here	-245
ally	-246
ap	-247
▁were	-248
▁doesn	-249
▁That	-250
▁going	-251
ays	-252
ish	-253
▁work	-254
ak	-255
ought	-256
▁happ	-257
▁one	-258
ack	-259
ers	-260
ate	-261
▁se	-262
▁by	-263
qu	-264
lp	-265
▁B	-266
ie	-267
ove	-268
▁There	-269
▁good	-270
other	-271
▁car	-272
ess	-273
▁would	-274
ol	-275
▁help	-276
▁there	-277
thing	-278
▁every	-279
lease	-280
▁How	-281
▁should	-282
hi	-283
▁she	-284
dy	-285
ig	-286
▁could	-287
▁con	-288
▁ag	-289
▁been	-290
ave	-291
omet	-292
▁Don	-293
ree	-294
▁am	-295
os	-296
▁than	-297
▁but	-298
▁some	-299
▁cl	-300
lf	-301
▁J	-302
▁v	-303
▁N	-304
res	-305
ck	-306
ort	-307
▁eat	-308
▁ar	-309
ather	-310
ation	-311
▁come	-312
riend	-313
▁more	-314
▁home	-315
▁book	-316
ite	-317
▁int	-318
▁just	-319
ous	-320
row	-321
▁ask	-322
▁somet	-323
▁got	-324
ng	-325
▁ro	-326
eak	-327
fe	-328
um	-329
▁co	-330
ound	-331
▁pro	-332
ep	-333
▁talk	-334
ning	-335
▁never	-336
▁now	-337
▁when	-338
ine	-339
▁mu	-340
▁qu	-341
ass	-342
▁le	-343
▁last	-344
▁tell	-345
▁af	-346
▁much	-347
▁stu	-348
oney	-349
▁Can	-350
▁Why	-351
▁speak	-352
▁off	-353
▁day	-354
▁something	-355
ard	-356
▁pe	-357
▁if	-358
▁wr	-359
▁who	-360
▁live	-361
ob	-362
ool	-363
▁money	-364
▁tw	-365
ople	-366
▁love	-367
▁friend	-368
▁year	-369
▁bo	-370
▁read	-371
itt	-372
▁G	-373
▁or	-374
▁ca	-375
▁bu	-376
▁play	-377
etter	-378
▁br	-379
▁back	-380
▁new	-381
▁sm	-382
ick	-383
▁won	-384
▁wat	-385
▁long	-386
▁dr	-387
▁Is	-388
ried	-389
ouse	-390
th	-391
▁how	-392
▁en	-393
ide	-394
▁say	-395
▁Let	-396
▁fe	-397
▁Please	-398
▁happen	-399
ag	-400
▁Are	-401
▁take	-402
▁lot	-403
▁old	-404
▁people	-405
self	-406
cc	-407
▁mad	-408
hed	-409
▁bus	-410
▁really	-411
▁house	-412
▁went	-413
▁ad	-414
▁said	-415
▁told	-416
▁under	-417
▁O	-418
▁exp	-419
ven	-420
▁must	-421
ang	-422
ther	-423
hild	-424
▁room	-425
em	-426
▁comp	-427
▁thought	-428
▁anything	-429
chool	-430
ving	-431
urn	-432
ough	-433
rench	-434
▁French	-435
▁again	-436
ways	-437
age	-438
▁made	-439
▁ke	-440
pt	-441
▁Who	-442
▁always	-443
ait	-444
ure	-445
▁school	-446
orrow	-447
▁right	-448
▁child	-449
ody	-450
▁pr	-451
▁only	-452
▁isn	-453
▁dog	-454
▁make	-455
ber	-456
ect	-457
ft	-458
ue	-459
▁im	-460
▁When	-461
▁two	-462
▁today	-463
▁thing	-464
ose	-465
▁Where	-466
eel	-467
ace	-468
▁father	-469
▁many	-470
▁call	-471
▁lea	-472
▁our	-473
▁over	-474
▁If	-475
▁bel	-476
▁rem	-477
▁night	-478
▁after	-479
own	-480
▁bl	-481
▁bec	-482
▁fa	-483
▁three	-484
▁wanted	-485
▁feel	-486
▁well	-487
▁still	-488
ra	-489
▁stay	-490
▁wait	-491
▁other	-492
▁har	-493
ity	-494
▁give	-495
fore	-496
▁aw	-497
▁pre	-498
ount	-499
able	-500
▁asked	-501
▁they	-502
ff	-503
▁left	-504
oston	-505
▁Boston	-506
▁tom	-507
▁fl	-508
ts	-509
use	-510
▁before	-511
▁Did	-512
ngl	-513
nd	-514
iss	-515
▁Engl	-516
▁tomorrow	-517
ress	-518
ester	-519
▁job	-520
▁down	-521
▁way	-522
get	-523
▁di	-524
ittle	-525
▁sw	-526
ieve	-527
ty	-528
▁them	-529
ark	-530
▁underst	-531
ell	-532
▁where	-533
ies	-534
▁little	-535
▁dis	-536
▁app	-537
ek	-538
▁saw	-539
ach	-540
▁leave	-541
esterday	-542
leep	-543
▁into	-544
▁part	-545
mer	-546
rive	-547
▁buy	-548
reat	-549
▁plan	-550
xt	-551
blem	-552
▁years	-553
▁problem	-554
irst	-555
▁boy	-556
▁English	-557
wn	-558
iz	-559
▁better	-560
ok	-561
▁chan	-562
▁op	-563
ict	-564
apan	-565
▁week	-566
▁Japan	-567
▁came	-568
ab	-569
▁fin	-570
▁understand	-571
▁seem	-572
▁hand	-573
▁believe	-574
ock	-575
▁gr	-576
▁yesterday	-577
ew	-578
read	-579
▁Have	-580
▁care	-581
ian	-582
▁acc	-583
▁find	-584
▁happy	-585
▁gir	-586
ise	-587
▁gu	-588
▁dif	-589
body	-590
▁Every	-591
▁try	-592
▁mar	-593
▁imp	-594
ich	-595
▁mother	-596
ult	-597
▁wants	-598
▁pa	-599
▁nothing	-600
act	-601
ful	-602
▁couldn	-603
▁cat	-604
▁rain	-605
▁took	-606
▁first	-607
el	-608
▁lear	-609
▁friends	-610
ting	-611
▁sc	-612
▁hard	-613
▁next	-614
▁start	-615
ope	-616
▁meet	-617
ired	-618
▁la	-619
▁put	-620
ence	-621
▁door	-622
▁walk	-623
akes	-624
▁mor	-625
▁dec	-626
te	-627
▁ear	-628
▁soon	-629
rest	-630
▁ten	-631
▁mo	-632
▁morning	-633
▁bought	-634
▁drink	-635
ten	-636
▁stud	-637
▁late	-638
▁study	-639
▁used	-640
▁lik	-641
▁His	-642
▁life	-643
▁pers	-644
▁fam	-645
▁teac	-646
▁everything	-647
ated	-648
▁beg	-649
▁doing	-650
▁sleep	-651
▁please	-652
▁St	-653
▁"	-654
▁watch	-655
ised	-656
▁ever	-657
▁lost	-658
▁pol	-659
▁away	-660
▁children	-661
▁gl	-662
ted	-663
▁bed	-664
▁remem	-665
▁let	-666
▁gave	-667
ire	-668
sw	-669
estion	-670
▁Ch	-671
▁sure	-672
▁str	-673
ident	-674
ily	-675
▁mat	-676
ory	-677
aut	-678
ught	-679
▁their	-680
▁happened	-681
ance	-682
▁brother	-683
▁teacher	-684
ious	-685
▁name	-686
▁learn	-687
▁show	-688
▁open	-689
▁hur	-690
▁turn	-691
hes	-692
ife	-693
▁answ	-694
ment	-695
▁att	-696
▁res	-697
▁hour	-698
▁bad	-699
ign	-700
▁hear	-701
gry	-702
▁question	-703
▁big	-704
▁why	-705
ited	-706
ready	-707
▁beaut	-708
▁already	-709
▁remember	-710
og	-711
▁id	-712
▁enough	-713
▁girl	-714
▁alone	-715
▁person	-716
oss	-717
vor	-718
oy	-719
▁heard	-720
▁adv	-721
▁married	-722
▁sur	-723
ese	-724
▁may	-725
▁young	-726
▁count	-727
▁wrong	-728
ause	-729
▁best	-730
▁busy	-731
iful	-732
ream	-733
▁water	-734
▁po	-735
▁found	-736
hone	-737
▁wasn	-738
hn	-739
▁train	-740
▁beautiful	-741
▁che	-742
▁Jo	-743
▁vis	-744
▁knows	-745
▁often	-746
▁John	-747
▁cle	-748
ister	-749
▁met	-750
▁min	-751
▁hot	-752
▁looking	-753
▁keep	-754
any	-755
▁use	-756
▁list	-757
▁likes	-758
▁cold	-759
▁same	-760
▁done	-761
▁kind	-762
▁letter	-763
▁party	-764
▁student	-765
reak	-766
▁sho	-767
ond	-768
are	-769
▁No	-770
▁able	-771
▁looks	-772
▁without	-773
ered	-774
▁1	-775
ctor	-776
▁mon	-777
ull	-778
▁des	-779
▁Would	-780
▁K	-781
▁food	-782
▁seen	-783
les	-784
ished	-785
▁eas	-786
▁Some	-787
▁sing	-788
▁R	-789
ars	-790
▁hun	-791
▁run	-792
▁things	-793
▁swim	-794
▁mist	-795
▁fo	-796
▁wh	-797
ible	-798
▁knew	-799
▁sn	-800
▁Your	-801
▁because	-802
pped	-803
fic	-804
▁idea	-805
ner	-806
▁stop	-807
erest	-808
ually	-809
gg	-810
ffee	-811
ince	-812
▁tired	-813
uth	-814
▁bro	-815
▁May	-816
▁even	-817
ix	-818
▁pain	-819
▁sister	-820
hile	-821
▁kill	-822
▁answer	-823
▁cont	-824
▁bot	-825
▁cha	-826
▁miss	-827
▁coffee	-828
ans	-829
▁hope	-830
▁favor	-831
▁true	-832
▁break	-833
ork	-834
▁being	-835
ath	-836
▁minut	-837
▁interest	-838
▁own	-839
▁pay	-840
▁around	-841
cle	-842
▁arrive	-843
ank	-844
aking	-845
▁wind	-846
▁books	-847
oke	-848
▁month	-849
igh	-850
▁yet	-851
▁diffic	-852
ail	-853
▁sha	-854
▁police	-855
▁fun	-856
▁while	-857
▁wish	-858
▁compl	-859
▁pass	-860
ert	-861
▁days	-862
▁word	-863
ater	-864
most	-865
unch	-866
▁doctor	-867
▁All	-868
▁sec	-869
▁wom	-870
ia	-871
▁bir	-872
▁died	-873
ci	-874
▁rest	-875
▁listen	-876
pr	-877
▁sk	-878
▁Mon	-879
▁mind	-880
▁these	-881
rents	-882
ied	-883
ud	-884
▁war	-885
▁mov	-886
orm	-887
▁el	-888
▁pret	-889
▁great	-890
▁class	-891
▁sl	-892
▁truth	-893
▁ey	-894
▁seems	-895
▁almost	-896
▁another	-897
▁talking	-898
▁parents	-899
▁ac	-900
▁place	-901
▁world	-902
▁Monday	-903
▁lunch	-904
▁looked	-905
▁unt	-906
meric	-907
▁difficult	-908
ided	-909
inner	-910
▁Americ	-911
▁family	-912
erm	-913
▁cook	-914
▁em	-915
iver	-916
▁getting	-917
▁cr	-918
raid	-919
▁tried	-920
▁afraid	-921
▁matter	-922
uck	-923
▁rep	-924
▁pres	-925
▁early	-926
▁far	-927
▁son	-928
▁pict	-929
gether	-930
▁2	-931
night	-932
▁few	-933
angu	-934
▁forg	-935
▁accident	-936
▁anyone	-937
▁As	-938
▁else	-939
▁together	-940
ip	-941
▁U	-942
side	-943
▁ago	-944
▁In	-945
ens	-946
▁until	-947
ved	-948
no	-949
ged	-950
ret	-951
▁once	-952
▁mine	-953
▁langu	-954
00	-955
eep	-956
anger	-957
▁each	-958
▁wife	-959
▁haven	-960
▁import	-961
▁window	-962
▁TV	-963
▁fr	-964
▁angry	-965
▁inv	-966
▁coming	-967
▁meeting	-968
▁expl	-969
▁country	-970
▁win	-971
▁favorite	-972
usic	-973
ced	-974
▁Does	-975
▁hours	-976
▁himself	-977
▁yourself	-978
ug	-979
▁ch	-980
▁dream	-981
▁sit	-982
▁wonder	-983
▁end	-984
▁surpr	-985
be	-986
led	-987
▁wouldn	-988
▁tea	-989
▁news	-990
ons	-991
▁small	-992
aught	-993
▁dinner	-994
used	-995
▁rec	-996
▁music	-997
▁table	-998
cept	-999
orry	-1000
▁prom	-1001
▁says	-1002
▁drive	-1003
▁might	-1004
▁act	-1005
▁visit	-1006
▁phone	-1007
▁air	-1008
ouble	-1009
."	-1010
▁easy	-1011
▁fire	-1012
▁lives	-1013
ever	-1014
▁hurt	-1015
▁real	-1016
▁playing	-1017
▁tele	-1018
▁expect	-1019
▁On	-1020
feren	-1021
▁wear	-1022
▁five	-1023
▁Japanese	-1024
lt	-1025
▁ate	-1026
▁Tell	-1027
▁reading	-1028
ize	-1029
orn	-1030
▁Her	-1031
▁bab	-1032
▁park	-1033
ild	-1034
work	-1035
ision	-1036
▁Come	-1037
▁waiting	-1038
▁spend	-1039
▁stand	-1040
▁eating	-1041
ub	-1042
▁trying	-1043
▁nice	-1044
▁glass	-1045
▁ent	-1046
▁called	-1047
▁finished	-1048
▁Our	-1049
▁snow	-1050
▁Could	-1051
▁light	-1052
▁decided	-1053
▁minutes	-1054
▁cho	-1055
▁ran	-1056
▁fore	-1057
▁song	-1058
▁such	-1059
▁started	-1060
▁hate	-1061
rist	-1062
▁lar	-1063
oking	-1064
▁most	-1065
▁rel	-1066
ossible	-1067
▁office	-1068
aper	-1069
▁sat	-1070
▁trouble	-1071
cl	-1072
lic	-1073
▁story	-1074
old	-1075
umb	-1076
ient	-1077
▁dri	-1078
▁key	-1079
▁fast	-1080
▁ready	-1081
▁myself	-1082
▁important	-1083
als	-1084
ors	-1085
▁sick	-1086
▁tonight	-1087
ating	-1088
▁felt	-1089
▁needs	-1090
▁danger	-1091
we	-1092
osed	-1093
▁ser	-1094
ition	-1095
▁woman	-1096
▁Christ	-1097
ax	-1098
▁cry	-1099
▁Will	-1100
▁doll	-1101
▁since	-1102
▁station	-1103
▁arrived	-1104
▁students	-1105
oin	-1106
▁ref	-1107
oud	-1108
▁shoes	-1109
ital	-1110
▁eyes	-1111
▁times	-1112
▁someone	-1113
▁mil	-1114
▁Give	-1115
▁per	-1116
▁supp	-1117
▁Go	-1118
ates	-1119
llow	-1120
▁sol	-1121
▁sun	-1122
▁begin	-1123
pl	-1124
▁To	-1125
hank	-1126
▁near	-1127
▁usually	-1128
▁working	-1129
▁cam	-1130
▁red	-1131
▁Canad	-1132
▁shouldn	-1133
▁differen	-1134
30	-1135
more	-1136
▁goes	-1137
▁mean	-1138
▁change	-1139
▁pretty	-1140
▁ret	-1141
▁city	-1142
▁sorry	-1143
▁anymore	-1144
reet	-1145
▁Nob	-1146
▁sto	-1147
▁hair	-1148
▁tall	-1149
ves	-1150
▁having	-1151
▁ap	-1152
▁bet	-1153
ball	-1154
▁law	-1155
▁both	-1156
▁comm	-1157
▁gone	-1158
▁town	-1159
▁clean	-1160
▁write	-1161
▁Nobody	-1162
▁forget	-1163
▁Everyone	-1164
▁homework	-1165
joy	-1166
▁baby	-1167
▁head	-1168
▁dress	-1169
nis	-1170
oup	-1171
▁Be	-1172
▁disc	-1173
▁Thank	-1174
▁broke	-1175
ote	-1176
▁Un	-1177
▁Wh	-1178
▁sound	-1179
mas	-1180
▁six	-1181
▁flow	-1182
▁free	-1183
▁Christmas	-1184
ss	-1185
ely	-1186
med	-1187
iness	-1188
▁tennis	-1189
▁thr	-1190
▁These	-1191
▁hands	-1192
▁those	-1193
▁mistake	-1194
▁picture	-1195
▁present	-1196
ason	-1197
fast	-1198
▁short	-1199
▁forgot	-1200
icy	-1201
upid	-1202
▁cut	-1203
▁ele	-1204
▁conc	-1205
ention	-1206
▁stupid	-1207
unk	-1208
▁reg	-1209
rew	-1210
▁game	-1211
▁grand	-1212
▁movie	-1213
▁afterno	-1214
ral	-1215
▁kiss	-1216
▁afternoon	-1217
▁hat	-1218
ier	-1219
▁bit	-1220
▁sum	-1221
▁sent	-1222
man	-1223
▁Which	-1224
▁breakfast	-1225
fect	-1226
▁Take	-1227
▁aren	-1228
ense	-1229
▁pat	-1230
▁quite	-1231
▁language	-1232
ical	-1233
▁mom	-1234
▁tri	-1235
▁enjoy	-1236
▁trust	-1237
▁high	-1238
br	-1239
ny	-1240
▁men	-1241
▁advice	-1242
▁against	-1243
ger	-1244
ord	-1245
▁kid	-1246
▁move	-1247
▁interesting	-1248
vel	-1249
ross	-1250
▁Get	-1251
umber	-1252
▁Aust	-1253
▁caught	-1254
osp	-1255
ared	-1256
▁rich	-1257
▁cake	-1258
▁lived	-1259
▁box	-1260
▁fell	-1261
ched	-1262
▁Just	-1263
▁dark	-1264
▁comput	-1265
aw	-1266
irt	-1267
irty	-1268
▁whe	-1269
▁wall	-1270
▁began	-1271
▁river	-1272
▁Austral	-1273
ange	-1274
▁full	-1275
▁along	-1276
▁comes	-1277
▁turned	-1278
▁through	-1279
iled	-1280
▁face	-1281
▁longer	-1282
▁studying	-1283
zy	-1284
ash	-1285
not	-1286
olog	-1287
▁then	-1288
▁makes	-1289
▁trave	-1290
ward	-1291
ained	-1292
▁coll	-1293
▁milk	-1294
▁birth	-1295
▁secret	-1296
ces	-1297
imes	-1298
ized	-1299
ject	-1300
less	-1301
ither	-1302
era	-1303
ime	-1304
▁pen	-1305
where	-1306
▁number	-1307
ying	-1308
▁Chin	-1309
▁daught	-1310
▁weather	-1311
ness	-1312
▁hosp	-1313
▁build	-1314
▁feeling	-1315
ile	-1316
▁cons	-1317
▁loves	-1318
▁Australia	-1319
bed	-1320
ions	-1321
room	-1322
▁heal	-1323
▁finish	-1324
▁summer	-1325
ouch	-1326
▁Not	-1327
▁kept	-1328
▁pick	-1329
▁hotel	-1330
▁later	-1331
▁cannot	-1332
▁street	-1333
▁close	-1334
▁large	-1335
▁older	-1336
:30	-1337
▁Sun	-1338
▁guy	-1339
▁clot	-1340
▁follow	-1341
▁watching	-1342
▁Fr	-1343
▁add	-1344
▁fish	-1345
▁resp	-1346
▁accept	-1347
▁hospital	-1348
▁thinking	-1349
air	-1350
port	-1351
▁Sunday	-1352
▁return	-1353
▁America	-1354
▁age	-1355
▁sal	-1356
▁conf	-1357
▁death	-1358
▁killed	-1359
rect	-1360
▁writ	-1361
▁strong	-1362
▁hid	-1363
▁dep	-1364
▁luck	-1365
▁tree	-1366
▁abs	-1367
▁Keep	-1368
▁became	-1369
▁chance	-1370
▁living	-1371
ately	-1372
▁exam	-1373
▁questions	-1374
▁surprised	-1375
▁pie	-1376
▁bicy	-1377
▁Canadian	-1378
app	-1379
ended	-1380
ience	-1381
▁Many	-1382
▁store	-1383
▁camera	-1384
▁hungry	-1385
▁moment	-1386
▁everyone	-1387
uss	-1388
▁born	-1389
▁dead	-1390
▁gets	-1391
▁hasn	-1392
▁dollars	-1393
▁daughter	-1394
▁Everybody	-1395
yo	-1396
itc	-1397
▁order	-1398
▁stopped	-1399
ages	-1400
▁med	-1401
ative	-1402
▁Stop	-1403
▁glad	-1404
▁company	-1405
▁computer	-1406
az	-1407
du	-1408
ison	-1409
▁quick	-1410
▁reason	-1411
▁smoking	-1412
ds	-1413
okyo	-1414
▁ter	-1415
▁inter	-1416
▁bicycle	-1417
▁ill	-1418
▁wine	-1419
▁Tokyo	-1420
▁agree	-1421
▁spent	-1422
▁rather	-1423
▁thinks	-1424
▁bag	-1425
▁black	-1426
▁works	-1427
▁making	-1428
▁careful	-1429
fer	-1430
▁adm	-1431
▁hit	-1432
iction	-1433
ming	-1434
▁die	-1435
▁drunk	-1436
▁expens	-1437
▁birthday	-1438
▁Sp	-1439
▁arm	-1440
▁ass	-1441
▁exc	-1442
▁ins	-1443
dered	-1444
▁bank	-1445
▁char	-1446
▁cost	-1447
▁cup	-1448
io	-1449
yp	-1450
den	-1451
▁2:30	-1452
ountain	-1453
▁taking	-1454
▁building	-1455
ike	-1456
▁white	-1457
▁saying	-1458
hind	-1459
clock	-1460
▁Look	-1461
▁behind	-1462
▁others	-1463
?"	-1464
oub	-1465
▁set	-1466
▁fight	-1467
▁speaks	-1468
▁clothes	-1469
▁lie	-1470
▁become	-1471
▁complet	-1472
▁serious	-1473
mp	-1474
ont	-1475
fort	-1476
▁flo	-1477
▁anim	-1478
▁plane	-1479
▁travel	-1480
▁flowers	-1481
▁inc	-1482
ocked	-1483
▁tick	-1484
▁ob	-1485
▁One	-1486
▁cor	-1487
▁cra	-1488
▁dist	-1489
▁pian	-1490
▁helped	-1491
▁business	-1492
ween	-1493
▁Germ	-1494
▁eaten	-1495
▁wrote	-1496
lfriend	-1497
ring	-1498
▁Put	-1499
▁touch	-1500
▁stayed	-1501
▁changed	-1502
▁mountain	-1503
▁possible	-1504
▁expensive	-1505
▁mess	-1506
▁team	-1507
▁seven	-1508
▁wearing	-1509
▁whether	-1510
▁girlfriend	-1511
aur	-1512
ned	-1513
ump	-1514
phone	-1515
▁beer	-1516
▁exact	-1517
▁worry	-1518
▁between	-1519
▁ph	-1520
▁swe	-1521
▁cap	-1522
▁clim	-1523
▁foot	-1524
▁poin	-1525
▁seat	-1526
aff	-1527
▁Sh	-1528
ably	-1529
▁egg	-1530
▁inf	-1531
▁less	-1532
▁trip	-1533
itting	-1534
▁Somet	-1535
▁bring	-1536
▁heart	-1537
▁takes	-1538
▁thank	-1539
▁es	-1540
▁pop	-1541
▁catch	-1542
▁uncle	-1543
▁outside	-1544
▁different	-1545
▁Af	-1546
cess	-1547
ured	-1548
▁hor	-1549
▁cour	-1550
▁fall	-1551
▁terri	-1552
▁worked	-1553
▁advised	-1554
▁leg	-1555
▁bath	-1556
▁lose	-1557
▁clear	-1558
▁trans	-1559
▁diction	-1560
▁speaking	-1561
ics	-1562
▁dogs	-1563
▁which	-1564
▁whole	-1565
▁famous	-1566
▁needed	-1567
▁strange	-1568
av	-1569
eal	-1570
tle	-1571
▁its	-1572
ccess	-1573
▁base	-1574
▁asleep	-1575
▁herself	-1576
ual	-1577
ures	-1578
▁mem	-1579
▁vac	-1580
uring	-1581
▁four	-1582
aurant	-1583
▁restaurant	-1584
arth	-1585
arden	-1586
▁libr	-1587
▁safe	-1588
ishing	-1589
▁piano	-1590
▁garden	-1591
▁glasses	-1592
▁running	-1593
▁At	-1594
leas	-1595
▁Now	-1596
▁conv	-1597
▁doub	-1598
▁sold	-1599
▁hurry	-1600
▁paper	-1601
▁proud	-1602
▁yours	-1603
▁showed	-1604
▁dangerous	-1605
ib	-1606
aken	-1607
ular	-1608
▁hon	-1609
▁ice	-1610
▁sub	-1611
aster	-1612
▁guit	-1613
▁paid	-1614
▁sell	-1615
▁noise	-1616
▁Someone	-1617
▁patient	-1618
▁quickly	-1619
▁raining	-1620
▁problems	-1621
oth	-1622
ived	-1623
ertain	-1624
▁least	-1625
▁ticket	-1626
▁library	-1627
▁dictionary	-1628
▁typ	-1629
▁2:30.	-1630
▁blame	-1631
▁crazy	-1632
▁loved	-1633
▁disapp	-1634
▁exactly	-1635
▁poor	-1636
▁prob	-1637
▁sign	-1638
vision	-1639
▁allow	-1640
▁novel	-1641
▁prefer	-1642
▁interested	-1643
ps	-1644
iet	-1645
▁apolog	-1646
▁guitar	-1647
▁waited	-1648
ken	-1649
aged	-1650
▁rad	-1651
▁tax	-1652
▁quit	-1653
▁slow	-1654
▁floor	-1655
▁played	-1656
▁weight	-1657
▁anybody	-1658
▁perfect	-1659
▁baseball	-1660
▁mistakes	-1661
▁telephone	-1662
by	-1663
▁19	-1664
oose	-1665
rell	-1666
▁fact	-1667
▁grow	-1668
▁lawy	-1669
▁side	-1670
▁teach	-1671
ins	-1672
ugh	-1673
ush	-1674
▁vo	-1675
▁pri	-1676
▁sad	-1677
▁Maybe	-1678
▁laugh	-1679
▁during	-1680
▁explain	-1681
▁success	-1682
▁complain	-1683
ead	-1684
ric	-1685
▁Pe	-1686
▁ext	-1687
▁fix	-1688
▁front	-1689
▁words	-1690
▁broken	-1691
▁thirty	-1692
▁decision	-1693
cap	-1694
band	-1695
ighb	-1696
land	-1697
ored	-1698
outh	-1699
ract	-1700
▁rul	-1701
vening	-1702
▁known	-1703
▁neighb	-1704
▁foreign	-1705
▁probably	-1706
ully	-1707
▁art	-1708
▁sus	-1709
▁umb	-1710
pping	-1711
▁inst	-1712
overed	-1713
▁opened	-1714
▁seemed	-1715
▁walked	-1716
▁evening	-1717
▁umbrell	-1718
ling	-1719
▁fing	-1720
▁hide	-1721
ations	-1722
▁lucky	-1723
▁movies	-1724
▁concert	-1725
ton	-1726
fully	-1727
▁road	-1728
usband	-1729
▁certain	-1730
▁television	-1731
▁spe	-1732
father	-1733
▁earth	-1734
▁escap	-1735
▁shirt	-1736
▁People	-1737
▁missed	-1738
▁talked	-1739
bit	-1740
erv	-1741
sel	-1742
▁An	-1743
enty	-1744
▁gun	-1745
▁mur	-1746
itten	-1747
▁exper	-1748
▁choice	-1749
▁brought	-1750
▁husband	-1751
▁umbrella	-1752
▁sometimes	-1753
cial	-1754
road	-1755
▁Even	-1756
▁rece	-1757
▁chair	-1758
▁deser	-1759
▁prison	-1760
▁learned	-1761
▁Everything	-1762
▁ve	-1763
▁fly	-1764
▁half	-1765
▁Those	-1766
▁eight	-1767
▁radio	-1768
▁OK	-1769
atur	-1770
reed	-1771
rees	-1772
▁Par	-1773
▁mag	-1774
▁ship	-1775
▁situ	-1776
▁test	-1777
▁lying	-1778
▁driver	-1779
▁health	-1780
▁lawyer	-1781
▁minute	-1782
ames	-1783
reen	-1784
▁fig	-1785
▁enem	-1786
▁elect	-1787
▁treat	-1788
▁United	-1789
▁forward	-1790
▁weekend	-1791
▁attention	-1792
▁ru	-1793
ceed	-1794
ploy	-1795
▁hum	-1796
▁mid	-1797
▁deal	-1798
▁heav	-1799
▁rules	-1800
oc	-1801
ator	-1802
ider	-1803
▁Here	-1804
selves	-1805
▁smell	-1806
▁twice	-1807
▁crying	-1808
▁visited	-1809
▁swimming	-1810
ade	-1811
uit	-1812
▁av	-1813
▁New	-1814
▁det	-1815
veral	-1816
▁crow	-1817
▁desk	-1818
▁feed	-1819
▁meat	-1820
▁Paris	-1821
▁guess	-1822
▁second	-1823
▁invited	-1824
▁several	-1825
▁situation	-1826
▁sim	-1827
itted	-1828
▁boys	-1829
▁fine	-1830
▁opin	-1831
▁prop	-1832
ressed	-1833
▁After	-1834
▁alive	-1835
▁point	-1836
▁seeing	-1837
▁transl	-1838
▁finally	-1839
iv	-1840
ding	-1841
idge	-1842
▁smoke	-1843
▁closed	-1844
▁fishing	-1845
▁leaving	-1846
▁completely	-1847
oto	-1848
▁apple	-1849
▁medic	-1850
▁solve	-1851
▁worried	-1852
▁drinking	-1853
ze	-1854
way	-1855
ower	-1856
▁dance	-1857
▁worth	-1858
▁borrow	-1859
▁animals	-1860
▁driving	-1861
▁vacation	-1862
▁grandfather	-1863
▁ra	-1864
▁Lea	-1865
▁pub	-1866
▁pur	-1867
▁sil	-1868
▁blue	-1869
▁past	-1870
▁send	-1871
▁knife	-1872
▁newsp	-1873
▁quiet	-1874
▁States	-1875
▁discuss	-1876
▁sleeping	-1877
gu	-1878
so	-1879
▁opp	-1880
ondon	-1881
▁ball	-1882
▁deep	-1883
▁kitc	-1884
▁mach	-1885
▁tast	-1886
▁beach	-1887
▁breat	-1888
▁London	-1889
▁abroad	-1890
▁kitchen	-1891
▁younger	-1892
▁everybody	-1893
▁bri	-1894
▁prep	-1895
▁sugg	-1896
▁promise	-1897
▁writing	-1898
▁promised	-1899
cy	-1900
dred	-1901
ined	-1902
▁rid	-1903
▁ris	-1904
ently	-1905
illed	-1906
▁eggs	-1907
▁yell	-1908
▁spoke	-1909
▁women	-1910
▁Thanks	-1911
▁either	-1912
▁honest	-1913
▁inform	-1914
▁Ex	-1915
omed	-1916
ries	-1917
▁col	-1918
▁gen	-1919
▁ind	-1920
▁hold	-1921
▁liked	-1922
▁belong	-1923
▁hiding	-1924
▁passed	-1925
▁singing	-1926
gar	-1927
▁suc	-1928
▁cats	-1929
▁coat	-1930
▁susp	-1931
▁China	-1932
▁doubt	-1933
▁drank	-1934
▁traff	-1935
▁necess	-1936
▁address	-1937
▁airport	-1938
▁sitting	-1939
▁succeed	-1940
▁impossible	-1941
▁5	-1942
cer	-1943
ugg	-1944
ccer	-1945
▁also	-1946
▁kids	-1947
▁taken	-1948
▁waste	-1949
▁worse	-1950
▁winter	-1951
▁opinion	-1952
▁traffic	-1953
▁medicine	-1954
▁shopping	-1955
ple	-1956
airs	-1957
orts	-1958
▁shut	-1959
▁Nothing	-1960
▁happens	-1961
▁hundred	-1962
▁listening	-1963
ial	-1964
ief	-1965
ging	-1966
ists	-1967
▁Was	-1968
▁dro	-1969
▁sky	-1970
▁beha	-1971
▁post	-1972
▁apart	-1973
▁pleas	-1974
▁sense	-1975
▁written	-1976
iling	-1977
▁bird	-1978
▁fool	-1979
▁shot	-1980
▁Today	-1981
▁carry	-1982
▁piece	-1983
▁hardly	-1984
▁months	-1985
▁machine	-1986
ude	-1987
▁cal	-1988
▁cur	-1989
▁def	-1990
▁gif	-1991
ature	-1992
▁Stay	-1993
▁lake	-1994
▁Leave	-1995
▁offer	-1996
▁smart	-1997
▁apples	-1998
▁arrest	-1999
▁expected	-2000
erg	-2001
ets	-2002
▁Try	-2003
▁dan	-2004
▁del	-2005
ument	-2006
▁case	-2007
▁keys	-2008
▁terrible	-2009
ey	-2010
ask	-2011
iday	-2012
urch	-2013
▁hop	-2014
▁join	-2015
▁shop	-2016
friend	-2017
▁girls	-2018
▁horse	-2019
▁message	-2020
▁American	-2021
▁pictures	-2022
mb	-2023
oned	-2024
▁fif	-2025
▁fut	-2026
ility	-2027
▁check	-2028
▁church	-2029
▁contin	-2030
▁correct	-2031
▁languages	-2032
dden	-2033
teen	-2034
▁fat	-2035
▁tie	-2036
▁boss	-2037
ousand	-2038
▁cross	-2039
▁easily	-2040
▁sudden	-2041
▁refused	-2042
▁learning	-2043
▁happening	-2044
iol	-2045
▁10	-2046
olut	-2047
▁pun	-2048
▁eats	-2049
▁weren	-2050
▁France	-2051
▁across	-2052
▁employ	-2053
▁figure	-2054
▁soccer	-2055
▁sounds	-2056
▁carefully	-2057
dle	-2058
unt	-2059
▁ign	-2060
▁mis	-2061
▁ring	-2062
▁temp	-2063
▁wood	-2064
▁veget	-2065
▁inside	-2066
▁walking	-2067
▁boyfriend	-2068
▁disappoin	-2069
bo	-2070
▁V	-2071
cent	-2072
▁fil	-2073
▁Call	-2074
▁bill	-2075
▁suit	-2076
▁appro	-2077
▁bread	-2078
▁cream	-2079
▁fault	-2080
osition	-2081
▁attack	-2082
▁future	-2083
▁Al	-2084
▁sy	-2085
▁Both	-2086
▁imag	-2087
▁star	-2088
▁crowd	-2089
▁enemy	-2090
▁given	-2091
▁smile	-2092
▁voice	-2093
▁remind	-2094
▁though	-2095
▁respect	-2096
▁surprise	-2097
▁Something	-2098
co	-2099
hip	-2100
thy	-2101
▁ev	-2102
▁eye	-2103
▁Wait	-2104
▁York	-2105
▁coup	-2106
▁prot	-2107
▁taxi	-2108
▁colle	-2109
▁plans	-2110
▁Chinese	-2111
une	-2112
fied	-2113
olen	-2114
▁eng	-2115
ughed	-2116
▁clos	-2117
▁slowly	-2118
▁college	-2119
▁cooking	-2120
▁laughed	-2121
▁telling	-2122
▁brothers	-2123
▁somewhere	-2124
ane	-2125
rit	-2126
head	-2127
vers	-2128
▁Eur	-2129
▁Ital	-2130
▁warm	-2131
▁stolen	-2132
▁standing	-2133
▁policeman	-2134
▁difference	-2135
pty	-2136
▁cop	-2137
▁spee	-2138
▁marry	-2139
▁mouth	-2140
▁Europe	-2141
▁failed	-2142
▁leaves	-2143
▁entered	-2144
▁neighbor	-2145
ex	-2146
ilt	-2147
oid	-2148
oof	-2149
come	-2150
lept	-2151
oken	-2152
rite	-2153
▁Ask	-2154
▁bur	-2155
▁unl	-2156
▁grad	-2157
▁ride	-2158
▁viol	-2159
▁price	-2160
▁forgive	-2161
▁necessary	-2162
▁newspaper	-2163
ats	-2164
ants	-2165
▁hol	-2166
▁top	-2167
▁fail	-2168
▁nerv	-2169
▁vill	-2170
▁funny	-2171
▁heavy	-2172
▁moved	-2173
▁produ	-2174
▁regret	-2175
▁nervous	-2176
de	-2177
rem	-2178
▁Tw	-2179
▁ir	-2180
amed	-2181
ises	-2182
▁ren	-2183
apped	-2184
▁cond	-2185
▁guys	-2186
▁jump	-2187
▁requ	-2188
▁till	-2189
ination	-2190
unately	-2191
▁bridge	-2192
▁couple	-2193
▁public	-2194
gr	-2195
▁z	-2196
eth	-2197
▁Ky	-2198
vent	-2199
▁burn	-2200
▁lend	-2201
▁sand	-2202
▁wash	-2203
▁aware	-2204
▁green	-2205
▁means	-2206
▁storm	-2207
▁German	-2208
▁native	-2209
▁report	-2210
▁speech	-2211
▁suggest	-2212
▁For	-2213
▁dem	-2214
ached	-2215
arket	-2216
▁cars	-2217
▁fear	-2218
▁golf	-2219
▁wake	-2220
▁blind	-2221
▁blood	-2222
▁clock	-2223
▁kissed	-2224
▁twenty	-2225
▁univer	-2226
▁wallet	-2227
▁consider	-2228
▁thousand	-2229
ior	-2230
ices	-2231
▁occ	-2232
▁grew	-2233
▁inno	-2234
▁joke	-2235
▁risk	-2236
▁salt	-2237
▁empty	-2238
▁fruit	-2239
▁plays	-2240
▁polit	-2241
▁satis	-2242
▁stood	-2243
▁sugar	-2244
▁except	-2245
▁popular	-2246
▁painting	-2247
▁wonderful	-2248
cil	-2249
ror	-2250
rup	-2251
ume	-2252
medi	-2253
▁drug	-2254
▁gift	-2255
▁surv	-2256
▁ought	-2257
▁share	-2258
▁weeks	-2259
▁bottle	-2260
▁shower	-2261
▁received	-2262
▁supposed	-2263
erc	-2264
ery	-2265
ird	-2266
ened	-2267
tain	-2268
▁bat	-2269
▁owe	-2270
▁hang	-2271
▁land	-2272
▁appre	-2273
▁worst	-2274
▁button	-2275
▁decide	-2276
▁finger	-2277
▁immedi	-2278
▁taught	-2279
▁beginning	-2280
cri	-2281
gen	-2282
rol	-2283
uri	-2284
▁ho	-2285
aces	-2286
aked	-2287
ayed	-2288
vest	-2289
▁bor	-2290
▁lad	-2291
iving	-2292
vious	-2293
▁Aren	-2294
▁stra	-2295
mother	-2296
▁relax	-2297
▁depend	-2298
▁smiled	-2299
▁watched	-2300
▁experience	-2301
ato	-2302
col	-2303
lew	-2304
ots	-2305
rap	-2306
▁ce	-2307
hood	-2308
iced	-2309
▁Has	-2310
▁den	-2311
acket	-2312
▁phot	-2313
▁soup	-2314
▁Satur	-2315
▁Write	-2316
▁sight	-2317
▁trees	-2318
▁attend	-2319
▁appreci	-2320
▁staying	-2321
▁Saturday	-2322
▁feelings	-2323
▁planning	-2324
▁wondered	-2325
▁information	-2326
ees	-2327
uct	-2328
ches	-2329
▁ann	-2330
▁Most	-2331
▁earl	-2332
▁film	-2333
▁prof	-2334
▁Kyoto	-2335
▁built	-2336
▁charge	-2337
▁common	-2338
▁murder	-2339
▁spoken	-2340
▁special	-2341
▁sentence	-2342
iew	-2343
omp	-2344
ued	-2345
acks	-2346
▁bar	-2347
▁pot	-2348
▁sea	-2349
▁Make	-2350
▁fair	-2351
▁save	-2352
vented	-2353
▁appear	-2354
▁drinks	-2355
▁escape	-2356
▁pencil	-2357
▁village	-2358
bs	-2359
000	-2360
aim	-2361
con	-2362
▁Cl	-2363
▁Any	-2364
▁God	-2365
▁aff	-2366
▁los	-2367
▁squ	-2368
▁beat	-2369
▁furn	-2370
▁hist	-2371
▁rese	-2372
▁color	-2373
▁gover	-2374
▁bother	-2375
▁choose	-2376
▁single	-2377
▁absolut	-2378
▁studied	-2379
▁actually	-2380
▁anywhere	-2381
▁apartment	-2382
str	-2383
ache	-2384
ilty	-2385
▁fit	-2386
▁gas	-2387
▁jud	-2388
▁wed	-2389
ables	-2390
useum	-2391
ution	-2392
▁Turn	-2393
▁club	-2394
▁king	-2395
▁line	-2396
▁perm	-2397
▁delic	-2398
▁slept	-2399
▁teeth	-2400
▁guilty	-2401
▁likely	-2402
▁locked	-2403
▁project	-2404
▁condition	-2405
uc	-2406
per	-2407
,000	-2408
ails	-2409
bers	-2410
ians	-2411
▁cit	-2412
▁emb	-2413
ected	-2414
lcome	-2415
▁moon	-2416
▁cards	-2417
▁magaz	-2418
▁power	-2419
▁museum	-2420
▁yellow	-2421
▁enjoyed	-2422
▁apologize	-2423
arm	-2424
atch	-2425
ults	-2426
▁inj	-2427
▁sup	-2428
▁vol	-2429
alent	-2430
eared	-2431
▁With	-2432
▁rang	-2433
▁Child	-2434
▁claim	-2435
▁fence	-2436
▁agreed	-2437
▁cheese	-2438
▁temper	-2439
▁earlier	-2440
▁grandmother	-2441
ef	-2442
ls	-2443
een	-2444
key	-2445
uts	-2446
▁Sm	-2447
okes	-2448
▁rob	-2449
▁ski	-2450
▁val	-2451
▁yen	-2452
arely	-2453
ellig	-2454
▁Show	-2455
▁bear	-2456
▁date	-2457
▁held	-2458
▁pair	-2459
▁pock	-2460
▁enter	-2461
▁persu	-2462
▁threw	-2463
▁wedding	-2464
▁Children	-2465
▁convince	-2466
▁president	-2467
▁immediately	-2468
ges	-2469
▁ma	-2470
▁Isn	-2471
▁Two	-2472
▁ide	-2473
▁Life	-2474
▁body	-2475
▁cous	-2476
▁nine	-2477
▁poem	-2478
▁poss	-2479
▁pull	-2480
▁Whose	-2481
▁ahead	-2482
▁group	-2483
▁peace	-2484
▁rains	-2485
▁asking	-2486
▁breath	-2487
▁govern	-2488
▁player	-2489
▁history	-2490
▁painted	-2491
▁Somebody	-2492
▁intellig	-2493
▁returned	-2494
▁classroom	-2495
▁satisfied	-2496
arr	-2497
ili	-2498
▁20	-2499
▁Am	-2500
cing	-2501
cuse	-2502
oted	-2503
▁Ind	-2504
▁See	-2505
▁cig	-2506
▁dut	-2507
▁low	-2508
▁mot	-2509
ories	-2510
▁Were	-2511
▁hadn	-2512
idence	-2513
▁fired	-2514
▁hates	-2515
▁steal	-2516
▁wears	-2517
▁Excuse	-2518
▁harder	-2519
▁picked	-2520
▁taller	-2521
▁Germany	-2522
▁allowed	-2523
▁listened	-2524
▁position	-2525
▁3	-2526
ppy	-2527
▁lo	-2528
iers	-2529
sity	-2530
time	-2531
▁Sha	-2532
hamed	-2533
iture	-2534
▁type	-2535
▁usual	-2536
▁faster	-2537
▁island	-2538
▁account	-2539
▁ashamed	-2540
▁control	-2541
▁covered	-2542
▁dressed	-2543
▁noticed	-2544
▁suddenly	-2545
amp	-2546
▁ur	-2547
▁equ	-2548
▁gar	-2549
▁lic	-2550
▁Hold	-2551
▁Span	-2552
▁bike	-2553
▁bott	-2554
▁card	-2555
▁draw	-2556
▁form	-2557
▁gold	-2558
▁lied	-2559
▁norm	-2560
▁Bring	-2561
▁invol	-2562
▁paint	-2563
▁pract	-2564
▁Canada	-2565
▁bedroom	-2566
▁forever	-2567
▁respons	-2568
▁furniture	-2569
▁pretended	-2570
▁government	-2571
▁pu	-2572
ager	-2573
gest	-2574
rent	-2575
resh	-2576
rodu	-2577
▁flu	-2578
▁Last	-2579
▁aunt	-2580
▁calm	-2581
▁avoid	-2582
▁keeps	-2583
▁stole	-2584
▁talks	-2585
▁absent	-2586
▁scared	-2587
▁Spanish	-2588
▁courage	-2589
▁missing	-2590
▁protect	-2591
▁subject	-2592
▁believes	-2593
fortunately	-2594
▁vegetables	-2595
omm	-2596
oon	-2597
aded	-2598
reas	-2599
▁arg	-2600
▁bow	-2601
▁cust	-2602
▁dest	-2603
▁loud	-2604
▁pack	-2605
▁Since	-2606
▁alarm	-2607
▁bored	-2608
▁ended	-2609
▁boring	-2610
▁convin	-2611
▁direct	-2612
▁nobody	-2613
▁notice	-2614
▁washing	-2615
▁arrested	-2616
▁realized	-2617
▁somebody	-2618
▁delicious	-2619
▁explained	-2620
▁complaining	-2621
▁disappointed	-2622
sh	-2623
ogn	-2624
▁idi	-2625
▁Read	-2626
▁boat	-2627
▁fond	-2628
▁gent	-2629
▁heat	-2630
▁lead	-2631
▁liar	-2632
▁purp	-2633
▁rice	-2634
▁shar	-2635
▁Never	-2636
▁birds	-2637
▁feels	-2638
▁ideas	-2639
▁suitc	-2640
▁truck	-2641
▁concer	-2642
▁recogn	-2643
fortable	-2644
▁dropped	-2645
▁introdu	-2646
▁realize	-2647
▁support	-2648
▁answered	-2649
▁innocent	-2650
▁straight	-2651
ury	-2652
ains	-2653
ines	-2654
ires	-2655
▁eff	-2656
▁hob	-2657
▁map	-2658
ouses	-2659
ushed	-2660
▁legs	-2661
▁mill	-2662
▁rule	-2663
▁sang	-2664
▁exerc	-2665
▁gener	-2666
▁habit	-2667
▁impro	-2668
▁stuck	-2669
▁cancer	-2670
▁course	-2671
▁extrem	-2672
▁gentle	-2673
▁jacket	-2674
▁sports	-2675
▁belongs	-2676
▁ordered	-2677
▁product	-2678
▁reached	-2679
▁theater	-2680
▁Sometimes	-2681
▁understood	-2682
▁Unfortunately	-2683
eg	-2684
pen	-2685
▁ed	-2686
book	-2687
▁aut	-2688
▁cow	-2689
asket	-2690
board	-2691
ments	-2692
▁cent	-2693
▁cool	-2694
▁duty	-2695
▁mail	-2696
▁neck	-2697
▁rock	-2698
▁scen	-2699
urious	-2700
▁behav	-2701
▁climb	-2702
▁divor	-2703
▁fresh	-2704
▁saved	-2705
▁tears	-2706
anation	-2707
▁dishes	-2708
▁accused	-2709
▁injured	-2710
▁purpose	-2711
▁sisters	-2712
▁windows	-2713
▁headache	-2714
▁convinced	-2715
▁explanation	-2716
▁intelligent	-2717
ded	-2718
ety	-2719
▁Sw	-2720
ings	-2721
▁zoo	-2722
conom	-2723
▁Help	-2724
▁view	-2725
ission	-2726
▁human	-2727
▁judge	-2728
▁press	-2729
▁throw	-2730
▁tight	-2731
▁Friday	-2732
▁basket	-2733
▁caused	-2734
▁chocol	-2735
▁flight	-2736
▁flower	-2737
▁result	-2738
▁license	-2739
▁behavior	-2740
▁believed	-2741
▁midnight	-2742
▁Yesterday	-2743
▁intention	-2744
▁seriously	-2745
▁absolutely	-2746
ik	-2747
hem	-2748
rab	-2749
▁er	-2750
aret	-2751
ides	-2752
▁bom	-2753
fered	-2754
icked	-2755
▁cash	-2756
▁harm	-2757
▁chick	-2758
ational	-2759
▁dreams	-2760
▁econom	-2761
▁entire	-2762
▁houses	-2763
▁middle	-2764
▁simple	-2765
▁singer	-2766
▁England	-2767
▁capital	-2768
▁cigaret	-2769
▁collect	-2770
▁earthqu	-2771
▁million	-2772
▁speaker	-2773
▁soldiers	-2774
▁whatever	-2775
▁certainly	-2776
par	-2777
gers	-2778
ific	-2779
▁opt	-2780
▁shy	-2781
cious	-2782
▁Russ	-2783
▁suic	-2784
▁woke	-2785
ording	-2786
▁admit	-2787
▁awake	-2788
▁crime	-2789
▁dirty	-2790
▁event	-2791
▁exist	-2792
▁fever	-2793
▁prize	-2794
▁stick	-2795
▁compet	-2796
▁custom	-2797
▁nearly	-2798
▁cookies	-2799
▁healthy	-2800
▁profess	-2801
▁accepted	-2802
▁fighting	-2803
▁passport	-2804
▁employees	-2805
▁extremely	-2806
▁appreciate	-2807
:00	-2808
gan	-2809
izz	-2810
set	-2811
▁Ne	-2812
ilar	-2813
▁mir	-2814
▁auth	-2815
▁hung	-2816
▁lock	-2817
▁lone	-2818
▁mood	-2819
▁race	-2820
▁rent	-2821
▁step	-2822
▁toil	-2823
▁among	-2824
▁sandw	-2825
▁bigger	-2826
▁butter	-2827
▁handed	-2828
▁invest	-2829
▁sweater	-2830
▁laughing	-2831
▁themselves	-2832
ns	-2833
rat	-2834
▁Os	-2835
▁So	-2836
empt	-2837
host	-2838
oint	-2839
▁par	-2840
▁Only	-2841
▁amaz	-2842
▁cast	-2843
▁tour	-2844
arrass	-2845
▁Italy	-2846
▁aband	-2847
▁calls	-2848
▁gradu	-2849
▁whose	-2850
▁wound	-2851
ibility	-2852
sidered	-2853
▁Mother	-2854
▁afford	-2855
▁allerg	-2856
▁begins	-2857
▁filled	-2858
▁invite	-2859
▁rained	-2860
▁spring	-2861
▁talent	-2862
▁neither	-2863
▁involved	-2864
▁embarrass	-2865
▁expecting	-2866
▁university	-2867
▁6	-2868
▁8	-2869
aka	-2870
bey	-2871
sit	-2872
ldom	-2873
ones	-2874
▁amb	-2875
▁dev	-2876
▁fed	-2877
▁lay	-2878
▁tow	-2879
atoes	-2880
itive	-2881
▁Didn	-2882
▁prin	-2883
▁sock	-2884
▁suff	-2885
ealous	-2886
▁cheap	-2887
▁meant	-2888
▁Father	-2889
▁descri	-2890
▁engine	-2891
▁lonely	-2892
▁seldom	-2893
▁slight	-2894
▁toilet	-2895
▁unlike	-2896
▁calling	-2897
▁dancing	-2898
▁letters	-2899
▁followed	-2900
▁interrup	-2901
▁magazine	-2902
▁recently	-2903
▁considered	-2904
rop	-2905
▁ju	-2906
ests	-2907
▁ben	-2908
▁deb	-2909
anted	-2910
apers	-2911
usted	-2912
▁diet	-2913
▁farm	-2914
▁lean	-2915
▁obey	-2916
▁pizz	-2917
▁roof	-2918
▁stom	-2919
▁cause	-2920
▁cried	-2921
▁ghost	-2922
▁hobby	-2923
▁idiot	-2924
▁jokes	-2925
▁songs	-2926
▁space	-2927
▁stuff	-2928
▁author	-2929
▁demand	-2930
▁raised	-2931
▁regard	-2932
▁sooner	-2933
▁managed	-2934
▁admitted	-2935
▁countries	-2936
gl	-2937
▁Hey	-2938
▁War	-2939
▁dad	-2940
ining	-2941
unity	-2942
▁adop	-2943
▁area	-2944
▁argu	-2945
▁drop	-2946
▁repe	-2947
▁size	-2948
▁Their	-2949
▁becom	-2950
▁separ	-2951
▁thief	-2952
▁giving	-2953
▁losing	-2954
▁memory	-2955
▁opport	-2956
▁partic	-2957
▁pocket	-2958
▁scream	-2959
▁suspic	-2960
▁attract	-2961
▁climbed	-2962
▁helping	-2963
▁jealous	-2964
▁mention	-2965
▁suicide	-2966
▁willing	-2967
▁solution	-2968
▁unlikely	-2969
▁chocolate	-2970
▁forgotten	-2971
▁ourselves	-2972
sy	-2973
bye	-2974
uge	-2975
cell	-2976
gent	-2977
gram	-2978
phan	-2979
uses	-2980
▁Per	-2981
▁kil	-2982
▁tot	-2983
▁unc	-2984
▁wet	-2985
gress	-2986
itely	-2987
ograp	-2988
▁None	-2989
▁feet	-2990
▁math	-2991
▁noon	-2992
▁skin	-2993
▁vide	-2994
▁vote	-2995
▁Osaka	-2996
▁Speak	-2997
▁brave	-2998
▁animal	-2999
▁bright	-3000
▁denied	-3001
▁forced	-3002
▁normal	-3003
▁stairs	-3004
▁useful	-3005
▁washed	-3006
▁chicken	-3007
▁instead	-3008
▁meaning	-3009
▁stranger	-3010
▁continued	-3011
na	-3012
che	-3013
els	-3014
▁30	-3015
ield	-3016
▁cir	-3017
▁dam	-3018
▁und	-3019
arter	-3020
istic	-3021
▁Open	-3022
▁blew	-3023
▁camp	-3024
▁cell	-3025
▁pity	-3026
▁sear	-3027
▁wore	-3028
▁citiz	-3029
▁fixed	-3030
▁games	-3031
▁juice	-3032
▁shout	-3033
▁sweet	-3034
▁accust	-3035
▁corner	-3036
▁joking	-3037
▁lights	-3038
▁recomm	-3039
▁escaped	-3040
▁obvious	-3041
▁welcome	-3042
▁confused	-3043
▁electric	-3044
▁exercise	-3045
▁prepared	-3046
▁remained	-3047
▁Americans	-3048
▁comfortable	-3049
ma	-3050
▁4	-3051
ngue	-3052
▁doc	-3053
▁nor	-3054
anges	-3055
ashed	-3056
eless	-3057
right	-3058
▁chat	-3059
▁dumb	-3060
▁fort	-3061
▁main	-3062
▁menu	-3063
▁nose	-3064
▁rope	-3065
▁rude	-3066
▁runs	-3067
▁scar	-3068
▁self	-3069
▁School	-3070
▁burned	-3071
▁saving	-3072
▁season	-3073
▁superm	-3074
▁tastes	-3075
▁tongue	-3076
▁appoint	-3077
▁excited	-3078
▁factory	-3079
▁fingers	-3080
▁matters	-3081
▁document	-3082
▁mountains	-3083
▁translate	-3084
▁accustomed	-3085
pe	-3086
cut	-3087
ney	-3088
raz	-3089
ule	-3090
exic	-3091
iest	-3092
over	-3093
▁Acc	-3094
▁ban	-3095
▁loc	-3096
▁oil	-3097
▁wit	-3098
isted	-3099
stand	-3100
▁Good	-3101
▁bark	-3102
▁betr	-3103
▁copy	-3104
▁dise	-3105
▁drow	-3106
▁lady	-3107
▁lots	-3108
▁sour	-3109
▁weap	-3110
icated	-3111
▁Mexic	-3112
▁drugs	-3113
▁kinds	-3114
▁raise	-3115
ulation	-3116
▁barely	-3117
▁intend	-3118
▁jumped	-3119
▁pieces	-3120
▁resemb	-3121
▁attempt	-3122
▁contact	-3123
▁deserve	-3124
▁allergic	-3125
▁bathroom	-3126
▁earthquake	-3127
▁supermarket	-3128
▁temperature	-3129
fa	-3130
▁Mt	-3131
▁na	-3132
haps	-3133
hess	-3134
osal	-3135
ster	-3136
ulty	-3137
▁ant	-3138
▁cab	-3139
▁dry	-3140
▁fac	-3141
▁yes	-3142
astic	-3143
light	-3144
razil	-3145
▁band	-3146
▁crit	-3147
▁dece	-3148
▁emer	-3149
▁lazy	-3150
▁meal	-3151
▁note	-3152
▁pred	-3153
▁priv	-3154
▁weak	-3155
omeday	-3156
▁Sorry	-3157
▁Watch	-3158
▁gives	-3159
▁helps	-3160
▁naive	-3161
▁naked	-3162
▁pizza	-3163
cellent	-3164
▁Brazil	-3165
▁moving	-3166
▁proper	-3167
▁spends	-3168
▁thirst	-3169
▁hearing	-3170
▁pleased	-3171
▁request	-3172
▁studies	-3173
▁football	-3174
▁suitcase	-3175
▁excellent	-3176
▁gentleman	-3177
▁discovered	-3178
ai	-3179
ji	-3180
▁7	-3181
ald	-3182
rel	-3183
ute	-3184
▁ow	-3185
ases	-3186
eral	-3187
lect	-3188
ores	-3189
▁Hur	-3190
▁neg	-3191
ities	-3192
riger	-3193
▁coin	-3194
▁hole	-3195
▁tend	-3196
▁text	-3197
▁trap	-3198
▁wise	-3199
▁chess	-3200
▁cloud	-3201
▁costs	-3202
▁scold	-3203
▁socks	-3204
▁stone	-3205
▁video	-3206
▁salary	-3207
▁sleepy	-3208
▁smells	-3209
▁solved	-3210
▁fifteen	-3211
▁program	-3212
▁trusted	-3213
▁friendly	-3214
▁handsome	-3215
▁refriger	-3216
▁whenever	-3217
▁prevented	-3218
▁suggested	-3219
▁permission	-3220
▁appointment	-3221
eaf	-3222
▁By	-3223
elve	-3224
omen	-3225
ters	-3226
umed	-3227
▁Che	-3228
▁Few	-3229
▁Say	-3230
▁bud	-3231
▁fro	-3232
▁sew	-3233
▁toy	-3234
▁tur	-3235
gency	-3236
icted	-3237
ipped	-3238
iting	-3239
under	-3240
▁Rome	-3241
▁Send	-3242
▁bell	-3243
▁educ	-3244
▁jail	-3245
atural	-3246
▁annoy	-3247
▁cance	-3248
▁defin	-3249
▁energ	-3250
▁grass	-3251
▁named	-3252
▁organ	-3253
▁shall	-3254
▁sharp	-3255
▁skirt	-3256
▁upset	-3257
▁bottom	-3258
▁clever	-3259
▁cousin	-3260
▁lasted	-3261
▁passen	-3262
▁repair	-3263
▁silent	-3264
▁theory	-3265
▁writes	-3266
▁climate	-3267
▁confess	-3268
▁goodbye	-3269
▁holiday	-3270
▁attended	-3271
▁proposal	-3272
▁stealing	-3273
▁traveled	-3274
▁relations	-3275
▁difficulty	-3276
▁examination	-3277
▁responsible	-3278
▁refrigerator	-3279
0.	-3280
ify	-3281
men	-3282
nic	-3283
rib	-3284
uel	-3285
▁Tr	-3286
ners	-3287
stem	-3288
▁lit	-3289
▁nur	-3290
▁pic	-3291
▁unf	-3292
ances	-3293
anged	-3294
iable	-3295
iliar	-3296
iment	-3297
ology	-3298
ugged	-3299
▁appl	-3300
▁bull	-3301
▁cute	-3302
▁ears	-3303
▁hero	-3304
▁qual	-3305
▁worn	-3306
rently	-3307
stairs	-3308
▁acted	-3309
▁drove	-3310
▁dying	-3311
▁hated	-3312
▁hurts	-3313
▁instr	-3314
▁miles	-3315
▁moder	-3316
▁reach	-3317
▁taste	-3318
▁amount	-3319
▁assume	-3320
▁fright	-3321
▁skiing	-3322
▁urgent	-3323
▁answers	-3324
▁clearly	-3325
▁depends	-3326
▁impress	-3327
▁offered	-3328
▁teaches	-3329
▁continue	-3330
▁distance	-3331
▁teachers	-3332
▁teaching	-3333
▁abandoned	-3334
▁emergency	-3335
▁happiness	-3336
▁photograp	-3337
▁eventually	-3338
▁opportunity	-3339
zz	-3340
iqu	-3341
ues	-3342
yed	-3343
inal	-3344
tern	-3345
tery	-3346
▁spl	-3347
cause	-3348
hemat	-3349
idays	-3350
isten	-3351
▁bomb	-3352
▁brow	-3353
▁deaf	-3354
▁huge	-3355
▁rose	-3356
▁Hurry	-3357
▁Jacks	-3358
▁Three	-3359
▁above	-3360
▁airpl	-3361
▁creat	-3362
▁hesit	-3363
▁match	-3364
▁names	-3365
▁shoot	-3366
▁Listen	-3367
▁energy	-3368
▁excuse	-3369
▁flying	-3370
▁ground	-3371
▁object	-3372
▁plenty	-3373
▁remark	-3374
standing	-3375
▁Sundays	-3376
▁crossed	-3377
▁knocked	-3378
▁largest	-3379
▁results	-3380
▁similar	-3381
▁stories	-3382
▁patience	-3383
▁agreement	-3384
▁following	-3385
▁neighbors	-3386
▁population	-3387
▁neighborhood	-3388
aid	-3389
asc	-3390
cha	-3391
hib	-3392
ism	-3393
▁CD	-3394
▁Fu	-3395
entr	-3396
▁Won	-3397
asses	-3398
bling	-3399
orses	-3400
ouder	-3401
vided	-3402
▁From	-3403
▁Kore	-3404
▁arri	-3405
▁desp	-3406
▁elev	-3407
▁hill	-3408
▁lift	-3409
▁none	-3410
▁oper	-3411
▁page	-3412
▁pill	-3413
▁unha	-3414
▁uses	-3415
▁webs	-3416
▁India	-3417
▁Spain	-3418
▁Women	-3419
▁artic	-3420
▁cheek	-3421
▁Should	-3422
▁anyway	-3423
▁buying	-3424
▁depart	-3425
▁detail	-3426
▁distur	-3427
▁easier	-3428
▁prices	-3429
▁remain	-3430
▁subway	-3431
▁system	-3432
▁twelve	-3433
▁carried	-3434
▁changes	-3435
▁convers	-3436
▁ignored	-3437
▁oranges	-3438
▁pretend	-3439
▁thirsty	-3440
▁tickets	-3441
▁Tomorrow	-3442
▁attacked	-3443
▁concentr	-3444
▁stronger	-3445
▁passengers	-3446
3.	-3447
▁Q	-3448
apt	-3449
ony	-3450
▁Ad	-3451
▁Dr	-3452
▁Su	-3453
ased	-3454
coho	-3455
▁Day	-3456
▁Rem	-3457
▁maj	-3458
▁mod	-3459
▁pan	-3460
▁rum	-3461
ering	-3462
igned	-3463
obile	-3464
ulous	-3465
▁bite	-3466
▁cred	-3467
▁disg	-3468
▁inse	-3469
▁iron	-3470
▁pool	-3471
▁resc	-3472
▁sofa	-3473
▁sore	-3474
ically	-3475
▁bench	-3476
▁brush	-3477
▁conce	-3478
▁email	-3479
▁fifty	-3480
▁nurse	-3481
▁occur	-3482
▁photo	-3483
▁round	-3484
▁sport	-3485
▁using	-3486
▁woods	-3487
itation	-3488
▁assist	-3489
▁destro	-3490
▁forest	-3491
▁guests	-3492
▁louder	-3493
▁market	-3494
hematics	-3495
▁Jackson	-3496
▁illness	-3497
▁imagine	-3498
▁kidding	-3499
▁members	-3500
▁natural	-3501
▁smaller	-3502
▁suspect	-3503
▁tallest	-3504
▁airplane	-3505
▁potatoes	-3506
▁survived	-3507
▁committed	-3508
▁perfectly	-3509
No	-3510
gn	-3511
to	-3512
▁9	-3513
ler	-3514
ung	-3515
▁18	-3516
▁Of	-3517
▁Pl	-3518
ctob	-3519
irts	-3520
▁Sit	-3521
▁lim	-3522
▁mel	-3523
▁ste	-3524
▁wis	-3525
ences	-3526
ising	-3527
otion	-3528
using	-3529
▁Comp	-3530
▁Fuji	-3531
▁disl	-3532
▁fain	-3533
▁fill	-3534
▁sale	-3535
▁serv	-3536
ctober	-3537
▁brief	-3538
▁brown	-3539
▁couch	-3540
▁sched	-3541
▁shelf	-3542
▁stars	-3543
▁weird	-3544
▁artist	-3545
▁castle	-3546
▁credit	-3547
▁eleven	-3548
▁record	-3549
▁threat	-3550
▁unable	-3551
▁within	-3552
▁Because	-3553
▁October	-3554
▁Perhaps	-3555
▁Russian	-3556
▁curious	-3557
▁manager	-3558
▁scolded	-3559
▁smiling	-3560
▁betrayed	-3561
▁elevator	-3562
▁familiar	-3563
▁personal	-3564
▁persuade	-3565
▁sandwich	-3566
▁starting	-3567
▁According	-3568
▁complained	-3569
▁definitely	-3570
▁suspicious	-3571
▁understands	-3572
ius	-3573
llo	-3574
egal	-3575
pper	-3576
▁aud	-3577
▁deg	-3578
▁nea	-3579
aired	-3580
asons	-3581
cture	-3582
▁Each	-3583
▁Gree	-3584
▁baff	-3585
▁bald	-3586
▁buck	-3587
ashion	-3588
▁Money	-3589
▁awful	-3590
▁badly	-3591
▁board	-3592
▁field	-3593
▁hopes	-3594
▁offic	-3595
▁advant	-3596
▁exchan	-3597
▁garage	-3598
▁gotten	-3599
▁highly	-3600
▁modern	-3601
▁orange	-3602
▁picnic	-3603
▁pulled	-3604
▁remove	-3605
▁scient	-3606
▁starts	-3607
▁unless	-3608
▁ability	-3609
▁article	-3610
▁nearest	-3611
▁website	-3612
▁borrowed	-3613
▁complete	-3614
▁contract	-3615
▁holidays	-3616
▁musician	-3617
▁repaired	-3618
▁shoulder	-3619
▁graduated	-3620
▁recommend	-3621
▁apologized	-3622
▁embarrassed	-3623
▁possibility	-3624
▁conversation	-3625
acy	-3626
gth	-3627
let	-3628
ows	-3629
aled	-3630
amps	-3631
arch	-3632
cean	-3633
iche	-3634
line	-3635
look	-3636
▁aim	-3637
▁bes	-3638
▁enc	-3639
▁uns	-3640
abbit	-3641
hings	-3642
riage	-3643
▁Cats	-3644
▁exha	-3645
▁lies	-3646
though	-3647
▁Think	-3648
▁avail	-3649
▁cough	-3650
▁greet	-3651
▁motor	-3652
▁third	-3653
▁tough	-3654
▁Things	-3655
▁critic	-3656
▁drives	-3657
▁horses	-3658
▁insult	-3659
▁master	-3660
▁paying	-3661
▁supper	-3662
▁warned	-3663
▁writer	-3664
▁Smoking	-3665
▁assumed	-3666
▁captain	-3667
▁command	-3668
▁curtain	-3669
▁disease	-3670
▁example	-3671
▁express	-3672
▁foolish	-3673
▁funeral	-3674
▁illegal	-3675
▁someday	-3676
▁useless	-3677
▁winning	-3678
▁argument	-3679
▁becoming	-3680
▁childhood	-3681
kn	-3682
ago	-3683
hys	-3684
isy	-3685
lex	-3686
sen	-3687
zed	-3688
▁ef	-3689
▁ug	-3690
form	-3691
king	-3692
▁100	-3693
▁Eat	-3694
▁Mom	-3695
▁tou	-3696
enced	-3697
▁Brit	-3698
▁arms	-3699
▁circ	-3700
▁dent	-3701
▁evil	-3702
▁gate	-3703
▁grap	-3704
▁jobs	-3705
▁nuts	-3706
▁ones	-3707
▁pale	-3708
▁pean	-3709
▁puzz	-3710
▁sens	-3711
▁sons	-3712
ateful	-3713
▁Close	-3714
▁Shall	-3715
▁autom	-3716
▁blank	-3717
▁extra	-3718
▁mater	-3719
▁postp	-3720
▁ridic	-3721
▁walks	-3722
▁Mexico	-3723
▁clouds	-3724
▁commun	-3725
▁ghosts	-3726
▁hoping	-3727
▁larger	-3728
▁mirror	-3729
▁novels	-3730
▁poison	-3731
▁robbed	-3732
▁sleeps	-3733
▁strang	-3734
▁toward	-3735
▁Without	-3736
▁amazing	-3737
▁appears	-3738
▁totally	-3739
▁trapped	-3740
▁unhappy	-3741
▁Although	-3742
▁appeared	-3743
▁deserted	-3744
▁greatest	-3745
▁progress	-3746
▁violence	-3747
▁available	-3748
▁depressed	-3749
▁education	-3750
▁introduce	-3751
▁succeeded	-3752
▁translated	-3753
,"	-3754
awn	-3755
mpt	-3756
zen	-3757
▁Ar	-3758
itch	-3759
roat	-3760
uary	-3761
uted	-3762
▁Har	-3763
▁due	-3764
▁env	-3765
▁imm	-3766
▁tap	-3767
anced	-3768
eding	-3769
umped	-3770
▁cong	-3771
▁goal	-3772
▁incl	-3773
▁laid	-3774
▁pond	-3775
▁stri	-3776
▁term	-3777
▁thin	-3778
▁wild	-3779
▁chose	-3780
▁cruel	-3781
▁honey	-3782
▁mayor	-3783
▁tells	-3784
▁beauty	-3785
▁bucket	-3786
▁buried	-3787
▁center	-3788
▁cooked	-3789
▁effect	-3790
▁fallen	-3791
▁photos	-3792
▁stamps	-3793
▁violin	-3794
▁arguing	-3795
▁claimed	-3796
▁details	-3797
▁fortune	-3798
▁politic	-3799
▁prepare	-3800
▁private	-3801
▁reminds	-3802
▁snowing	-3803
▁stomach	-3804
▁treated	-3805
▁whoever	-3806
▁witness	-3807
▁workers	-3808
▁changing	-3809
▁cleaning	-3810
▁divorced	-3811
▁grateful	-3812
▁invented	-3813
▁marriage	-3814
▁pleasant	-3815
▁wherever	-3816
▁accidents	-3817
▁cigarette	-3818
▁recognize	-3819
▁traveling	-3820
▁disappeared	-3821
▁relationship	-3822
het	-3823
iff	-3824
its	-3825
ium	-3826
