<unk>	0
<s>	0
</s>	0
▁e	-0
▁a	-1
▁d	-2
er	-3
▁p	-4
ar	-5
▁c	-6
▁l	-7
en	-8
st	-9
ue	-10
os	-11
▁s	-12
▁m	-13
▁de	-14
▁t	-15
om	-16
▁q	-17
as	-18
do	-19
an	-20
▁T	-21
on	-22
es	-23
un	-24
or	-25
▁h	-26
▁n	-27
▁que	-28
▁Tom	-29
▁E	-30
▁est	-31
▁es	-32
re	-33
▁en	-34
▁v	-35
▁un	-36
ab	-37
▁la	-38
ci	-39
▁¿	-40
▁el	-41
in	-42
ad	-43
te	-44
▁no	-45
▁f	-46
▁N	-47
ía	-48
ien	-49
al	-50
▁M	-51
la	-52
▁con	-53
to	-54
▁se	-55
ra	-56
ui	-57
ro	-58
ta	-59
le	-60
▁No	-61
▁b	-62
▁El	-63
▁al	-64
ch	-65
▁ha	-66
▁L	-67
▁g	-68
ado	-69
▁su	-70
am	-71
ón	-72
go	-73
de	-74
ás	-75
▁me	-76
ir	-77
▁S	-78
▁com	-79
ol	-80
ic	-81
▁par	-82
▁mu	-83
▁una	-84
ie	-85
ero	-86
▁lo	-87
mp	-88
is	-89
ué	-90
▁Est	-91
aba	-92
di	-93
ente	-94
▁por	-95
▁está	-96
▁le	-97
oy	-98
▁y	-99
▁o	-100
ando	-101
▁É	-102
da	-103
▁Él	-104
▁A	-105
lo	-106
▁Mar	-107
res	-108
▁hab	-109
ri	-110
▁re	-111
ec	-112
▁P	-113
uer	-114
mos	-115
▁di	-116
▁te	-117
▁in	-118
ust	-119
ti	-120
▁Mary	-121
▁para	-122
jo	-123
▁mi	-124
cu	-125
▁los	-126
▁Es	-127
▁cu	-128
▁to	-129
vi	-130
ada	-131
▁qui	-132
▁vi	-133
dad	-134
▁Ella	-135
▁hac	-136
▁tu	-137
▁más	-138
▁C	-139
▁pue	-140
▁D	-141
▁Me	-142
tr	-143
▁per	-144
▁H	-145
▁ten	-146
▁las	-147
ca	-148
tar	-149
▁cas	-150
se	-151
ran	-152
▁tien	-153
gu	-154
▁i	-155
▁La	-156
era	-157
me	-158
co	-159
ción	-160
mo	-161
ma	-162
▁si	-163
▁po	-164
cho	-165
▁gust	-166
▁qué	-167
▁des	-168
▁tr	-169
ana	-170
iemp	-171
▁ver	-172
▁pro	-173
mi	-174
sta	-175
gun	-176
▁é	-177
ent	-178
▁ac	-179
▁hacer	-180
bre	-181
▁pre	-182
ste	-183
▁j	-184
▁ve	-185
▁Y	-186
▁muy	-187
li	-188
és	-189
án	-190
Qui	-191
vo	-192
▁del	-193
▁hi	-194
dos	-195
añ	-196
▁li	-197
eces	-198
bi	-199
lar	-200
qu	-201
▁sab	-202
amos	-203
us	-204
▁él	-205
▁pas	-206
mente	-207
▁comp	-208
Qué	-209
ora	-210
▁tiene	-211
▁pe	-212
ay	-213
▁r	-214
quí	-215
los	-216
ve	-217
ías	-218
▁casa	-219
tos	-220
▁co	-221
▁ir	-222
▁fue	-223
ap	-224
ver	-225
▁ex	-226
▁lle	-227
dar	-228
▁traba	-229
che	-230
▁an	-231
gar	-232
io	-233
▁ser	-234
▁V	-235
▁estaba	-236
▁esta	-237
▁tan	-238
▁aquí	-239
▁ay	-240
tes	-241
▁Yo	-242
▁fa	-243
▁como	-244
que	-245
▁he	-246
vor	-247
▁esc	-248
▁Ten	-249
én	-250
▁De	-251
▁ap	-252
ber	-253
▁esp	-254
▁nue	-255
▁favor	-256
▁cam	-257
▁son	-258
▁sal	-259
ten	-260
▁Mi	-261
iempo	-262
▁eso	-263
emos	-264
▁algo	-265
pi	-266
tra	-267
erm	-268
▁quier	-269
▁tiempo	-270
Cu	-271
ico	-272
des	-273
iendo	-274
ens	-275
▁gusta	-276
mas	-277
▁sol	-278
▁so	-279
uen	-280
▁Estoy	-281
der	-282
ño	-283
ecesi	-284
▁pr	-285
ble	-286
qui	-287
▁mis	-288
dr	-289
▁ni	-290
ce	-291
ante	-292
ano	-293
ga	-294
ica	-295
▁estu	-296
si	-297
cia	-298
▁To	-299
ños	-300
cion	-301
oso	-302
▁este	-303
tu	-304
▁ayu	-305
▁bien	-306
▁car	-307
▁Qui	-308
▁vez	-309
zo	-310
tas	-311
▁buen	-312
tó	-313
▁deci	-314
▁nada	-315
za	-316
▁ab	-317
ún	-318
▁todo	-319
adre	-320
▁mucho	-321
▁res	-322
▁lib	-323
▁can	-324
ja	-325
fi	-326
ter	-327
jar	-328
las	-329
sto	-330
▁Los	-331
▁enc	-332
▁as	-333
▁puedo	-334
▁cre	-335
▁ah	-336
▁pa	-337
▁ca	-338
▁era	-339
je	-340
Por	-341
ónde	-342
▁U	-343
unca	-344
▁tar	-345
añana	-346
▁quer	-347
▁Se	-348
ómo	-349
▁ch	-350
▁va	-351
▁imp	-352
▁B	-353
▁¡	-354
▁ven	-355
▁estar	-356
▁pregun	-357
dió	-358
▁esto	-359
ados	-360
▁cor	-361
▁lla	-362
▁ella	-363
ia	-364
▁dos	-365
▁trabajo	-366
ara	-367
▁Tengo	-368
▁hablar	-369
▁ar	-370
inero	-371
ido	-372
▁cuando	-373
▁sus	-374
▁quiero	-375
▁man	-376
▁puede	-377
▁ami	-378
▁dinero	-379
▁Quiero	-380
ren	-381
Cuán	-382
▁dijo	-383
▁du	-384
▁mañana	-385
ombre	-386
▁pi	-387
rar	-388
▁yo	-389
▁Lo	-390
▁Le	-391
das	-392
eron	-393
▁Tomás	-394
▁ti	-395
▁pero	-396
jor	-397
▁J	-398
lan	-399
▁tengo	-400
▁fuer	-401
ión	-402
va	-403
▁tra	-404
aría	-405
▁hay	-406
▁Un	-407
▁ci	-408
ino	-409
▁Si	-410
▁Te	-411
ros	-412
▁much	-413
▁estoy	-414
▁au	-415
iempre	-416
▁mejor	-417
▁men	-418
▁haber	-419
▁día	-420
▁ba	-421
amente	-422
▁En	-423
▁mal	-424
▁Ellos	-425
ost	-426
ece	-427
▁Por	-428
▁libro	-429
▁F	-430
cup	-431
almente	-432
▁Este	-433
▁pu	-434
▁ro	-435
▁todos	-436
▁deber	-437
ven	-438
▁estudi	-439
cil	-440
reo	-441
son	-442
▁mí	-443
oc	-444
tado	-445
▁cer	-446
ranc	-447
▁gran	-448
▁poco	-449
▁esper	-450
▁Su	-451
▁proble	-452
um	-453
▁decir	-454
▁necesi	-455
▁desp	-456
tros	-457
▁tom	-458
adie	-459
▁ent	-460
masi	-461
▁franc	-462
du	-463
▁cos	-464
▁herm	-465
▁vol	-466
▁están	-467
▁demasi	-468
tro	-469
▁años	-470
▁person	-471
▁cal	-472
ed	-473
fer	-474
▁quiere	-475
▁verdad	-476
ru	-477
cin	-478
▁emp	-479
ita	-480
▁Esta	-481
iento	-482
par	-483
▁dis	-484
▁nos	-485
▁francés	-486
▁encon	-487
lí	-488
jos	-489
ió	-490
▁María	-491
able	-492
▁Creo	-493
▁hace	-494
▁tarde	-495
▁padre	-496
▁demasiado	-497
▁había	-498
ras	-499
so	-500
▁sabe	-501
▁ju	-502
ina	-503
▁solo	-504
uel	-505
Pue	-506
il	-507
gl	-508
▁sin	-509
▁be	-510
▁ll	-511
ba	-512
ento	-513
▁hizo	-514
▁ust	-515
po	-516
▁sobre	-517
tor	-518
pa	-519
endo	-520
▁tres	-521
den	-522
▁antes	-523
▁am	-524
aron	-525
vía	-526
▁algun	-527
ac	-528
▁fe	-529
▁ahora	-530
gos	-531
rió	-532
▁O	-533
▁escri	-534
cio	-535
▁resp	-536
▁lu	-537
gui	-538
▁noche	-539
▁estado	-540
oston	-541
▁Boston	-542
guien	-543
▁quería	-544
▁ayudar	-545
▁hora	-546
▁sé	-547
▁comer	-548
gas	-549
ío	-550
▁Eso	-551
▁nuest	-552
ienes	-553
▁pens	-554
orm	-555
aré	-556
ice	-557
▁Hay	-558
▁siempre	-559
▁nunca	-560
ál	-561
ort	-562
▁Al	-563
▁tenía	-564
▁pri	-565
Est	-566
▁encontr	-567
▁R	-568
osotros	-569
enta	-570
▁toda	-571
jó	-572
be	-573
▁ma	-574
jer	-575
▁mo	-576
▁perro	-577
▁hombre	-578
▁estás	-579
dido	-580
▁reg	-581
▁sem	-582
▁mes	-583
▁auto	-584
▁segu	-585
Cómo	-586
tal	-587
▁ingl	-588
▁ga	-589
erto	-590
▁Pue	-591
▁ese	-592
gua	-593
dí	-594
no	-595
▁vida	-596
idad	-597
apa	-598
iene	-599
xi	-600
▁días	-601
▁ra	-602
Dónde	-603
▁prof	-604
lla	-605
▁inglés	-606
Quién	-607
▁nuevo	-608
▁hasta	-609
ciente	-610
gó	-611
▁usted	-612
ame	-613
▁rec	-614
▁Necesi	-615
ciones	-616
uela	-617
▁Las	-618
anas	-619
▁llam	-620
ró	-621
▁inter	-622
▁hoy	-623
tras	-624
uest	-625
ermin	-626
cha	-627
pe	-628
▁coche	-629
les	-630
▁gente	-631
zar	-632
ida	-633
▁esa	-634
Te	-635
dó	-636
dio	-637
▁hecho	-638
▁mismo	-639
ña	-640
▁Todos	-641
▁Ha	-642
▁llev	-643
▁problema	-644
dría	-645
leg	-646
▁gustaría	-647
gún	-648
▁or	-649
▁Esp	-650
▁cab	-651
▁dif	-652
Cuál	-653
▁madre	-654
ul	-655
▁He	-656
▁ya	-657
▁exp	-658
▁puer	-659
▁Esto	-660
ono	-661
▁habita	-662
im	-663
ció	-664
lti	-665
▁Sé	-666
▁pol	-667
▁semana	-668
No	-669
▁Par	-670
car	-671
liz	-672
▁Soy	-673
ena	-674
▁pes	-675
ciendo	-676
▁cono	-677
▁bo	-678
▁fin	-679
▁tú	-680
▁termin	-681
▁Pens	-682
undo	-683
bol	-684
▁plan	-685
bo	-686
▁Ya	-687
aban	-688
▁parece	-689
ís	-690
▁quieres	-691
▁habitación	-692
▁Sol	-693
onto	-694
▁Com	-695
ués	-696
tido	-697
▁otra	-698
▁I	-699
dia	-700
día	-701
▁min	-702
▁Nunca	-703
encia	-704
▁pasado	-705
▁puerta	-706
rante	-707
omb	-708
uso	-709
éis	-710
▁ne	-711
▁op	-712
▁así	-713
▁comprar	-714
▁debería	-715
▁ocup	-716
▁cómo	-717
▁quedar	-718
rado	-719
▁Deber	-720
▁ide	-721
▁saber	-722
▁escuela	-723
ario	-724
▁dónde	-725
cias	-726
tamente	-727
▁nadie	-728
ús	-729
▁ú	-730
gue	-731
van	-732
▁cosas	-733
▁quién	-734
lig	-735
▁oí	-736
ones	-737
▁bus	-738
▁prim	-739
▁apren	-740
▁has	-741
▁escu	-742
▁profes	-743
vir	-744
▁mundo	-745
▁amigos	-746
ores	-747
▁mon	-748
▁ol	-749
▁mar	-750
ili	-751
▁clas	-752
udad	-753
▁tienes	-754
migo	-755
ícil	-756
▁difícil	-757
▁ciudad	-758
sa	-759
▁sen	-760
cina	-761
▁Pensé	-762
▁niños	-763
▁dar	-764
▁vas	-765
rr	-766
▁voy	-767
▁feliz	-768
▁pal	-769
▁cin	-770
ápi	-771
▁Tu	-772
▁veces	-773
uerdo	-774
zó	-775
vis	-776
unto	-777
▁equi	-778
▁puedes	-779
▁hacerlo	-780
▁fie	-781
Cuándo	-782
▁dejar	-783
ales	-784
▁Cu	-785
tió	-786
▁allí	-787
▁fuera	-788
▁año	-789
▁hor	-790
▁ayuda	-791
▁menos	-792
▁mujer	-793
ían	-794
▁fr	-795
gado	-796
▁soy	-797
▁tus	-798
▁llegar	-799
té	-800
▁"	-801
ará	-802
tir	-803
erte	-804
▁niño	-805
▁habla	-806
▁otro	-807
▁Necesito	-808
rec	-809
▁habl	-810
▁sabía	-811
▁últi	-812
▁entr	-813
▁idea	-814
▁may	-815
▁hu	-816
▁uno	-817
▁dio	-818
▁pien	-819
▁tele	-820
▁Solo	-821
osi	-822
▁die	-823
▁pon	-824
▁G	-825
nos	-826
▁ob	-827
▁mir	-828
▁agua	-829
▁amigo	-830
▁buena	-831
oh	-832
osa	-833
▁empe	-834
▁acer	-835
dente	-836
▁cambi	-837
▁seguro	-838
▁ayer	-839
▁Voy	-840
▁visto	-841
▁her	-842
▁Está	-843
▁condu	-844
▁pronto	-845
ólo	-846
▁Di	-847
▁sue	-848
ár	-849
lic	-850
▁us	-851
▁vis	-852
▁olvi	-853
▁sent	-854
▁Nos	-855
▁tren	-856
▁comida	-857
▁conmigo	-858
▁bi	-859
▁na	-860
cado	-861
▁después	-862
antes	-863
ohn	-864
dado	-865
▁nin	-866
▁John	-867
▁persona	-868
ur	-869
orta	-870
▁caf	-871
▁rápi	-872
▁desde	-873
▁volver	-874
lé	-875
▁nosotros	-876
▁Ah	-877
▁ag	-878
mb	-879
▁vuel	-880
▁nombre	-881
▁personas	-882
▁conse	-883
▁lun	-884
Puedo	-885
ré	-886
cas	-887
▁escuch	-888
vió	-889
▁ahí	-890
▁Eres	-891
▁temp	-892
▁vino	-893
▁fiesta	-894
▁alguien	-895
▁hermano	-896
▁fam	-897
▁conti	-898
▁café	-899
▁Nadie	-900
▁cui	-901
iente	-902
▁hici	-903
▁tener	-904
▁levan	-905
▁fá	-906
rad	-907
De	-908
▁Hab	-909
▁alguna	-910
ces	-911
udo	-912
▁cul	-913
▁sufi	-914
▁mayor	-915
▁famili	-916
▁contigo	-917
▁lugar	-918
▁haciendo	-919
uesta	-920
▁interes	-921
Me	-922
oria	-923
pren	-924
▁discu	-925
▁Q	-926
zón	-927
▁casi	-928
▁entre	-929
▁minu	-930
▁conoc	-931
Es	-932
▁Des	-933
▁cans	-934
▁carta	-935
▁durante	-936
▁encontrar	-937
▁ún	-938
▁Jap	-939
▁leer	-940
▁dice	-941
▁invi	-942
▁Tenemos	-943
▁profesor	-944
bes	-945
▁sor	-946
▁Japón	-947
▁err	-948
▁mom	-949
▁tam	-950
▁podía	-951
▁suficiente	-952
demos	-953
▁Ahora	-954
ocup	-955
▁libros	-956
jas	-957
ote	-958
sti	-959
ere	-960
eres	-961
▁les	-962
▁Todo	-963
▁salir	-964
▁1	-965
▁pres	-966
icía	-967
▁inc	-968
▁clase	-969
▁ocu	-970
▁cama	-971
▁peque	-972
▁sea	-973
arme	-974
ome	-975
▁z	-976
▁ad	-977
▁fo	-978
▁Con	-979
▁pad	-980
▁palab	-981
▁nad	-982
▁pie	-983
llos	-984
▁gan	-985
▁hist	-986
▁muchos	-987
ne	-988
▁mie	-989
entes	-990
▁tanto	-991
▁todas	-992
▁grande	-993
▁enfer	-994
▁podría	-995
alo	-996
▁acerca	-997
▁visi	-998
Cuánto	-999
▁cuenta	-1000
▁momento	-1001
▁fal	-1002
el	-1003
anos	-1004
▁jue	-1005
▁cuán	-1006
onde	-1007
▁preocup	-1008
icos	-1009
ér	-1010
▁porque	-1011
bir	-1012
iste	-1013
▁Ese	-1014
▁Hoy	-1015
▁Cuando	-1016
▁padres	-1017
▁Tú	-1018
▁via	-1019
▁diez	-1020
eci	-1021
▁hermana	-1022
zco	-1023
fono	-1024
▁come	-1025
▁cerca	-1026
▁ellos	-1027
▁Tienes	-1028
▁problemas	-1029
▁vie	-1030
davía	-1031
▁creo	-1032
▁fácil	-1033
▁jo	-1034
guir	-1035
jado	-1036
▁telé	-1037
▁enten	-1038
▁televis	-1039
ortun	-1040
▁ense	-1041
▁rápido	-1042
Po	-1043
▁bueno	-1044
gn	-1045
gra	-1046
▁acci	-1047
▁lunes	-1048
▁todavía	-1049
isa	-1050
mple	-1051
▁teléfono	-1052
dir	-1053
▁enf	-1054
▁pla	-1055
▁pasó	-1056
▁hijo	-1057
▁policía	-1058
quier	-1059
▁mucha	-1060
▁Vi	-1061
Estás	-1062
ám	-1063
cer	-1064
▁sido	-1065
▁horas	-1066
▁realmente	-1067
bién	-1068
▁vay	-1069
▁eres	-1070
▁Deberías	-1071
▁Fue	-1072
▁vivir	-1073
▁pudo	-1074
▁tomar	-1075
▁Ay	-1076
▁sec	-1077
▁gustan	-1078
▁familia	-1079
▁extra	-1080
▁import	-1081
▁In	-1082
▁dorm	-1083
▁encan	-1084
▁Estaba	-1085
▁cada	-1086
▁joven	-1087
▁necesita	-1088
▁ta	-1089
ecto	-1090
▁vent	-1091
▁acuerdo	-1092
▁jun	-1093
▁reun	-1094
▁jugar	-1095
▁muchas	-1096
▁historia	-1097
vos	-1098
▁trabajar	-1099
Sab	-1100
▁os	-1101
tent	-1102
▁inf	-1103
Tienes	-1104
▁venir	-1105
▁Estamos	-1106
▁pasa	-1107
eras	-1108
▁inten	-1109
▁cosa	-1110
▁puso	-1111
ale	-1112
tando	-1113
▁pelí	-1114
▁Espero	-1115
▁país	-1116
▁pelícu	-1117
bió	-1118
ger	-1119
por	-1120
▁bast	-1121
▁dejó	-1122
▁tuvo	-1123
▁vive	-1124
▁gra	-1125
entro	-1126
ari	-1127
cir	-1128
▁Esa	-1129
adas	-1130
▁contra	-1131
▁siento	-1132
Quieres	-1133
can	-1134
arte	-1135
guna	-1136
via	-1137
icas	-1138
▁qu	-1139
dico	-1140
▁lar	-1141
▁mano	-1142
▁tempran	-1143
▁gu	-1144
▁ban	-1145
▁accidente	-1146
gan	-1147
▁fl	-1148
Puedes	-1149
leta	-1150
▁cual	-1151
▁murió	-1152
▁Siempre	-1153
olor	-1154
▁mesa	-1155
osible	-1156
▁donde	-1157
▁nuestro	-1158
▁ocupado	-1159
▁aprender	-1160
▁bol	-1161
▁cinco	-1162
▁estaban	-1163
▁nuestra	-1164
▁temprano	-1165
▁menudo	-1166
▁televisión	-1167
▁ley	-1168
▁comen	-1169
tón	-1170
idos	-1171
▁gato	-1172
▁respon	-1173
▁alm	-1174
▁mús	-1175
▁nadar	-1176
▁pasar	-1177
▁hubi	-1178
▁pregunta	-1179
▁consi	-1180
▁Re	-1181
▁llo	-1182
▁parte	-1183
arse	-1184
▁Todavía	-1185
▁bastante	-1186
▁Pre	-1187
▁fun	-1188
lado	-1189
orma	-1190
quiera	-1191
▁dormir	-1192
▁también	-1193
tivo	-1194
▁beb	-1195
drá	-1196
▁Mu	-1197
▁arre	-1198
tura	-1199
▁jap	-1200
alidad	-1201
zado	-1202
▁pelig	-1203
▁pidió	-1204
▁camino	-1205
▁tienen	-1206
▁ofi	-1207
▁pró	-1208
cando	-1209
▁última	-1210
▁sí	-1211
▁estudiar	-1212
▁llor	-1213
▁viene	-1214
ientras	-1215
▁minutos	-1216
año	-1217
▁rom	-1218
▁zapa	-1219
▁fuerte	-1220
Has	-1221
cic	-1222
pon	-1223
▁dic	-1224
▁próxi	-1225
00	-1226
dé	-1227
if	-1228
▁camin	-1229
▁pin	-1230
▁dicho	-1231
▁estación	-1232
erta	-1233
▁pelo	-1234
▁razón	-1235
▁lado	-1236
▁Parece	-1237
át	-1238
▁cansado	-1239
▁Ayer	-1240
▁conf	-1241
▁creer	-1242
▁miedo	-1243
▁parec	-1244
pen	-1245
▁enseñ	-1246
tin	-1247
▁rep	-1248
▁dese	-1249
ría	-1250
arto	-1251
▁bar	-1252
▁dije	-1253
▁equivo	-1254
▁preguntó	-1255
▁Una	-1256
▁fui	-1257
legio	-1258
▁sola	-1259
verdad	-1260
▁cabe	-1261
▁sorpren	-1262
ea	-1263
ral	-1264
▁af	-1265
▁colegio	-1266
abas	-1267
▁pap	-1268
llo	-1269
ves	-1270
▁alto	-1271
▁tipo	-1272
drías	-1273
cep	-1274
▁pá	-1275
uelo	-1276
▁importante	-1277
ientes	-1278
▁hijos	-1279
▁intent	-1280
▁zapatos	-1281
dor	-1282
▁mé	-1283
▁fum	-1284
▁ventana	-1285
▁han	-1286
▁rob	-1287
▁tal	-1288
▁ter	-1289
▁vio	-1290
▁agrad	-1291
▁fu	-1292
tran	-1293
na	-1294
cost	-1295
▁frío	-1296
cicleta	-1297
▁hablando	-1298
▁dom	-1299
▁apar	-1300
▁música	-1301
▁aque	-1302
▁Nuest	-1303
br	-1304
loj	-1305
▁ár	-1306
chos	-1307
▁ano	-1308
▁limp	-1309
ito	-1310
▁debe	-1311
▁reloj	-1312
▁película	-1313
cios	-1314
sión	-1315
▁Ven	-1316
▁tri	-1317
lares	-1318
▁oficina	-1319
▁estudiantes	-1320
tí	-1321
ist	-1322
siera	-1323
▁mientras	-1324
ll	-1325
▁oír	-1326
éj	-1327
tan	-1328
▁capa	-1329
▁foto	-1330
▁importa	-1331
▁vo	-1332
taba	-1333
▁ido	-1334
taron	-1335
▁prop	-1336
▁error	-1337
▁punto	-1338
▁compró	-1339
▁esperar	-1340
con	-1341
Sabes	-1342
▁extran	-1343
▁prepar	-1344
▁trabaj	-1345
▁reunión	-1346
▁salu	-1347
▁acost	-1348
▁juntos	-1349
olver	-1350
▁algún	-1351
▁cabeza	-1352
▁bicicleta	-1353
ge	-1354
ya	-1355
var	-1356
illo	-1357
omos	-1358
▁ech	-1359
▁ojos	-1360
▁prob	-1361
▁unos	-1362
▁estamos	-1363
▁esperando	-1364
anto	-1365
uido	-1366
▁edad	-1367
▁seis	-1368
▁perder	-1369
ayun	-1370
▁tenemos	-1371
▁escribir	-1372
▁mor	-1373
▁corr	-1374
▁medi	-1375
▁reci	-1376
erra	-1377
▁gol	-1378
▁sólo	-1379
▁domin	-1380
▁tenis	-1381
ion	-1382
rob	-1383
mero	-1384
▁nie	-1385
▁hice	-1386
▁Puede	-1387
▁entender	-1388
per	-1389
▁nú	-1390
ormi	-1391
▁Son	-1392
▁manz	-1393
▁secre	-1394
▁árbol	-1395
▁podemos	-1396
▁Fui	-1397
▁bes	-1398
▁atra	-1399
▁hacia	-1400
▁len	-1401
▁val	-1402
diendo	-1403
miento	-1404
▁nueva	-1405
▁único	-1406
▁anoche	-1407
▁primera	-1408
▁deberías	-1409
▁Po	-1410
▁aún	-1411
▁homb	-1412
Hay	-1413
▁dó	-1414
▁dij	-1415
▁llegó	-1416
▁prest	-1417
▁Puedes	-1418
gió	-1419
▁avi	-1420
▁Quer	-1421
▁misma	-1422
▁buscando	-1423
▁ri	-1424
mbre	-1425
vidad	-1426
▁direc	-1427
▁sueño	-1428
▁viejo	-1429
▁estuvo	-1430
▁Estados	-1431
▁canción	-1432
fe	-1433
gi	-1434
▁da	-1435
▁col	-1436
gando	-1437
▁Tiene	-1438
▁media	-1439
▁compañ	-1440
▁esposa	-1441
cido	-1442
jero	-1443
trás	-1444
usto	-1445
▁Lle	-1446
▁Per	-1447
ación	-1448
bamos	-1449
▁dormi	-1450
▁escon	-1451
▁ganas	-1452
▁fueron	-1453
▁desayun	-1454
tad	-1455
▁ce	-1456
tera	-1457
▁caja	-1458
▁diver	-1459
▁dolor	-1460
Está	-1461
atro	-1462
▁queda	-1463
▁verte	-1464
▁Unidos	-1465
▁hue	-1466
▁río	-1467
uerra	-1468
▁acab	-1469
▁Puedo	-1470
▁difer	-1471
▁visitar	-1472
viendo	-1473
▁chico	-1474
gen	-1475
ador	-1476
▁dej	-1477
▁autob	-1478
sas	-1479
▁cen	-1480
▁cons	-1481
ustral	-1482
▁calle	-1483
▁palabra	-1484
▁Na	-1485
llas	-1486
▁pan	-1487
▁conducir	-1488
▁2	-1489
▁dist	-1490
▁hote	-1491
▁verano	-1492
▁cualquier	-1493
oma	-1494
▁sa	-1495
▁Sab	-1496
▁avión	-1497
▁enfad	-1498
▁hermos	-1499
▁número	-1500
▁pensar	-1501
▁aver	-1502
▁bajo	-1503
▁conven	-1504
▁Ac	-1505
guas	-1506
▁aleg	-1507
racias	-1508
▁fumar	-1509
▁ace	-1510
▁sac	-1511
▁Sólo	-1512
▁anim	-1513
▁oído	-1514
▁llave	-1515
▁ningún	-1516
▁necesito	-1517
▁hos	-1518
▁blan	-1519
▁lleva	-1520
▁pagar	-1521
▁resul	-1522
▁tienda	-1523
▁dólares	-1524
▁respuesta	-1525
▁doc	-1526
▁Aquí	-1527
▁leche	-1528
▁orden	-1529
▁autobús	-1530
▁Era	-1531
▁gen	-1532
▁ocur	-1533
▁usar	-1534
▁chica	-1535
▁cuarto	-1536
▁estuvi	-1537
ustralia	-1538
▁funcion	-1539
▁Australia	-1540
Al	-1541
▁Estu	-1542
▁noti	-1543
▁confi	-1544
▁hotel	-1545
▁lejos	-1546
▁interesante	-1547
."	-1548
eo	-1549
▁Ch	-1550
erno	-1551
iver	-1552
▁bebé	-1553
▁pudi	-1554
▁comple	-1555
▁manera	-1556
▁hubiera	-1557
yo	-1558
vas	-1559
pital	-1560
▁cost	-1561
▁pueda	-1562
▁hospital	-1563
años	-1564
▁cám	-1565
▁aten	-1566
▁cree	-1567
▁médico	-1568
▁perdido	-1569
En	-1570
▁az	-1571
▁br	-1572
▁Déj	-1573
▁tre	-1574
▁Estás	-1575
▁cocin	-1576
▁estos	-1577
▁terminar	-1578
rá	-1579
▁vaca	-1580
▁vest	-1581
▁pueden	-1582
▁Gracias	-1583
cri	-1584
man	-1585
úpi	-1586
▁Debes	-1587
▁capaz	-1588
▁emple	-1589
▁salió	-1590
lá	-1591
▁mío	-1592
ordar	-1593
tener	-1594
▁oscu	-1595
▁será	-1596
▁quedó	-1597
bido	-1598
▁pedir	-1599
▁cierto	-1600
▁parque	-1601
▁algunas	-1602
▁Nosotros	-1603
▁cri	-1604
▁deb	-1605
gamos	-1606
uesto	-1607
▁acon	-1608
▁estúpi	-1609
▁Quisiera	-1610
edes	-1611
▁vista	-1612
▁algunos	-1613
ali	-1614
iso	-1615
one	-1616
▁haga	-1617
▁hija	-1618
▁ropa	-1619
▁cabal	-1620
adamente	-1621
▁iba	-1622
▁Para	-1623
▁manos	-1624
▁cámara	-1625
▁Debería	-1626
▁preguntas	-1627
ír	-1628
jal	-1629
guió	-1630
▁cap	-1631
▁esté	-1632
ientos	-1633
▁guerra	-1634
▁permi	-1635
▁poner	-1636
▁quien	-1637
Le	-1638
▁do	-1639
▁dir	-1640
adien	-1641
▁Comp	-1642
▁acep	-1643
▁cara	-1644
▁inte	-1645
▁libre	-1646
▁salud	-1647
▁regalo	-1648
▁encanta	-1649
▁canadien	-1650
▁dec	-1651
▁Algun	-1652
▁correc	-1653
▁univer	-1654
▁enfermo	-1655
qué	-1656
inta	-1657
jalá	-1658
damente	-1659
▁muerte	-1660
▁Alguien	-1661
▁Navidad	-1662
▁té	-1663
▁gui	-1664
▁jar	-1665
▁luz	-1666
▁pier	-1667
▁suce	-1668
▁solía	-1669
▁cumple	-1670
▁acostum	-1671
▁ninguna	-1672
▁vacaciones	-1673
lu	-1674
▁Tok	-1675
▁juego	-1676
▁listo	-1677
▁realidad	-1678
Tom	-1679
▁dere	-1680
▁mole	-1681
▁desper	-1682
▁conozco	-1683
bli	-1684
tis	-1685
graf	-1686
ular	-1687
▁ele	-1688
▁gri	-1689
mento	-1690
▁most	-1691
▁Había	-1692
▁doctor	-1693
▁hambre	-1694
▁oportun	-1695
inci	-1696
▁bor	-1697
▁cru	-1698
▁evi	-1699
torio	-1700
tiendo	-1701
▁beber	-1702
▁calor	-1703
▁tocar	-1704
Cuántos	-1705
▁lengua	-1706
▁consejo	-1707
▁hombres	-1708
▁pequeño	-1709
▁posible	-1710
▁ustedes	-1711
ini	-1712
▁bon	-1713
tamos	-1714
▁duro	-1715
▁tuvi	-1716
▁forma	-1717
▁intelig	-1718
▁pregunto	-1719
có	-1720
cos	-1721
▁fi	-1722
▁cie	-1723
▁Uste	-1724
▁caus	-1725
▁vaya	-1726
▁Tokio	-1727
▁sabes	-1728
▁secreto	-1729
ló	-1730
olu	-1731
eció	-1732
eros	-1733
remos	-1734
▁haya	-1735
▁perf	-1736
▁pude	-1737
▁Ojalá	-1738
▁despi	-1739
▁prome	-1740
▁perdió	-1741
▁perros	-1742
tri	-1743
▁ade	-1744
▁descu	-1745
▁vuelta	-1746
▁oportunidad	-1747
▁acá	-1748
uerzo	-1749
▁malo	-1750
▁niña	-1751
▁somb	-1752
▁Vamos	-1753
▁flores	-1754
▁bai	-1755
▁enam	-1756
▁largo	-1757
▁siquiera	-1758
▁cumpleaños	-1759
▁sie	-1760
entos	-1761
▁tomó	-1762
▁cerve	-1763
▁hagas	-1764
▁viaje	-1765
▁aconse	-1766
▁u	-1767
Con	-1768
ensa	-1769
▁abo	-1770
▁veo	-1771
▁vos	-1772
▁Deja	-1773
▁llen	-1774
▁rico	-1775
▁vamos	-1776
▁cantar	-1777
▁llover	-1778
▁suerte	-1779
▁terminado	-1780
dida	-1781
ería	-1782
onés	-1783
▁exac	-1784
▁exam	-1785
▁crees	-1786
▁culpa	-1787
▁medio	-1788
ñas	-1789
amás	-1790
ueva	-1791
tarme	-1792
▁conci	-1793
▁escal	-1794
▁enamor	-1795
▁entrar	-1796
▁regres	-1797
▁japonés	-1798
adu	-1799
▁Mis	-1800
▁tío	-1801
▁encu	-1802
▁banco	-1803
gué	-1804
ído	-1805
▁Pas	-1806
dedor	-1807
▁ruido	-1808
▁explic	-1809
stos	-1810
▁edi	-1811
cidad	-1812
ramos	-1813
uerda	-1814
▁abri	-1815
▁ment	-1816
iencia	-1817
▁monta	-1818
▁novia	-1819
▁otros	-1820
▁volvió	-1821
▁cerveza	-1822
▁cuidado	-1823
▁eng	-1824
▁cena	-1825
▁unas	-1826
▁palabras	-1827
▁pensando	-1828
▁estudiante	-1829
tio	-1830
tbol	-1831
▁agu	-1832
▁har	-1833
▁pod	-1834
▁conta	-1835
▁nieve	-1836
▁cocina	-1837
▁extraño	-1838
▁próximo	-1839
▁K	-1840
men	-1841
▁ho	-1842
arlo	-1843
▁allá	-1844
▁arro	-1845
▁orgu	-1846
▁poder	-1847
▁equipo	-1848
▁hiciste	-1849
▁parecía	-1850
▁encontra	-1851
ici	-1852
▁sos	-1853
▁van	-1854
▁nego	-1855
▁llama	-1856
▁conver	-1857
▁quieras	-1858
▁compañía	-1859
Cre	-1860
don	-1861
tud	-1862
▁rela	-1863
▁pájar	-1864
▁tarea	-1865
▁asunto	-1866
yó	-1867
dando	-1868
▁clar	-1869
urante	-1870
▁Esper	-1871
▁falta	-1872
▁contar	-1873
dré	-1874
mon	-1875
onces	-1876
▁Hace	-1877
▁cuatro	-1878
▁cuándo	-1879
▁trabaja	-1880
▁asi	-1881
▁hum	-1882
▁amor	-1883
▁vari	-1884
▁diccion	-1885
▁mujeres	-1886
Quer	-1887
gnif	-1888
▁abi	-1889
▁abr	-1890
▁cay	-1891
▁eno	-1892
▁llu	-1893
▁anci	-1894
dieron	-1895
▁almor	-1896
▁examen	-1897
▁universi	-1898
▁nove	-1899
▁edifi	-1900
▁famos	-1901
▁limpi	-1902
▁Déjame	-1903
▁princi	-1904
▁decidió	-1905
▁canadiense	-1906
▁extranjero	-1907
▁Tuve	-1908
▁bibli	-1909
▁conoce	-1910
▁llamar	-1911
▁puesto	-1912
▁conseguir	-1913
acio	-1914
▁apa	-1915
▁const	-1916
▁justo	-1917
▁piano	-1918
▁resta	-1919
▁vestido	-1920
▁bibliote	-1921
▁equivocado	-1922
ire	-1923
stas	-1924
utado	-1925
▁bote	-1926
▁lista	-1927
▁vuest	-1928
▁piensa	-1929
▁pequeña	-1930
▁decisión	-1931
zas	-1932
▁acu	-1933
▁idi	-1934
tarse	-1935
▁Pien	-1936
amento	-1937
▁gatos	-1938
▁guitar	-1939
▁montón	-1940
▁tenido	-1941
▁orgullos	-1942
dín	-1943
eta	-1944
vio	-1945
rero	-1946
▁Haz	-1947
▁ima	-1948
▁éxi	-1949
▁alre	-1950
▁biblioteca	-1951
▁trabajando	-1952
▁diccionario	-1953
▁fú	-1954
▁rad	-1955
media	-1956
▁opin	-1957
▁pele	-1958
▁matar	-1959
▁única	-1960
▁entien	-1961
▁fútbol	-1962
▁jardín	-1963
▁signif	-1964
▁Nuestro	-1965
ablemente	-1966
▁entiendo	-1967
anza	-1968
roso	-1969
▁eran	-1970
▁carne	-1971
▁fuego	-1972
▁éxito	-1973
▁dentro	-1974
▁empezó	-1975
▁inmedia	-1976
▁primero	-1977
▁abs	-1978
▁mer	-1979
fiero	-1980
▁cuch	-1981
▁golpe	-1982
▁seguir	-1983
▁estabas	-1984
til	-1985
▁Cas	-1986
▁Sus	-1987
▁vivo	-1988
▁clases	-1989
▁lluvia	-1990
▁computado	-1991
tic	-1992
▁dur	-1993
▁Dame	-1994
▁guar	-1995
▁situ	-1996
Podrías	-1997
▁cuánto	-1998
▁llevar	-1999
▁primer	-2000
▁errores	-2001
▁exactamente	-2002
▁restaurante	-2003
0.	-2004
rso	-2005
▁"¿	-2006
fico	-2007
▁ases	-2008
▁cora	-2009
▁mala	-2010
▁frente	-2011
▁muerto	-2012
▁caminar	-2013
▁leyendo	-2014
▁edificio	-2015
▁sombrero	-2016
▁preguntar	-2017
bu	-2018
ese	-2019
fri	-2020
ios	-2021
chas	-2022
▁bra	-2023
▁sería	-2024
▁Mañana	-2025
▁treinta	-2026
▁acostumb	-2027
▁atención	-2028
▁encontró	-2029
▁escuchar	-2030
▁favorito	-2031
▁alrededor	-2032
gro	-2033
illa	-2034
▁Tra	-2035
▁due	-2036
▁gal	-2037
▁béis	-2038
▁loco	-2039
▁cenar	-2040
▁camisa	-2041
▁béisbol	-2042
▁pasando	-2043
▁inteligente	-2044
pas	-2045
▁Ve	-2046
cial	-2047
lica	-2048
rada	-2049
tico	-2050
▁Sos	-2051
▁bal	-2052
▁baño	-2053
▁siete	-2054
▁blanco	-2055
▁llorar	-2056
▁abogado	-2057
▁jugando	-2058
▁quieren	-2059
▁concierto	-2060
?"	-2061
▁3	-2062
tre	-2063
▁Pon	-2064
▁ale	-2065
▁sitio	-2066
▁esperaba	-2067
▁paraguas	-2068
▁estudiando	-2069
pó	-2070
len	-2071
▁Casi	-2072
▁norm	-2073
▁exper	-2074
▁Pienso	-2075
▁conten	-2076
▁discul	-2077
▁decirle	-2078
▁dormido	-2079
▁guitarra	-2080
▁dirección	-2081
hi	-2082
amá	-2083
▁19	-2084
culo	-2085
▁Man	-2086
ancia	-2087
zando	-2088
▁aire	-2089
▁amar	-2090
▁caso	-2091
▁disf	-2092
▁peor	-2093
▁tran	-2094
▁propi	-2095
▁rompi	-2096
▁segun	-2097
▁mentir	-2098
▁peligro	-2099
▁sentido	-2100
▁animales	-2101
▁Ano	-2102
ridad	-2103
▁cayó	-2104
▁esca	-2105
▁taza	-2106
puesto	-2107
▁radio	-2108
▁regal	-2109
▁aconsejó	-2110
▁encontré	-2111
Ten	-2112
gin	-2113
▁lá	-2114
▁Deb	-2115
▁Que	-2116
▁mía	-2117
▁ren	-2118
diste	-2119
ienen	-2120
▁cuanto	-2121
▁almuerzo	-2122
▁necesitas	-2123
est	-2124
▁Ni	-2125
▁Dis	-2126
▁san	-2127
▁tor	-2128
tados	-2129
▁elec	-2130
▁comió	-2131
▁debes	-2132
▁despe	-2133
▁estas	-2134
▁hemos	-2135
▁impor	-2136
▁abuelo	-2137
▁pasada	-2138
▁vendrá	-2139
▁deberes	-2140
Eres	-2141
andon	-2142
▁admi	-2143
▁miró	-2144
▁suel	-2145
▁tras	-2146
▁final	-2147
▁morir	-2148
▁piensas	-2149
▁Realmente	-2150
▁responder	-2151
▁situación	-2152
rí	-2153
▁Rec	-2154
▁ene	-2155
▁lin	-2156
▁abrir	-2157
▁barco	-2158
▁llamó	-2159
▁llegue	-2160
cen	-2161
▁lí	-2162
segu	-2163
▁tro	-2164
▁dest	-2165
▁bailar	-2166
▁estará	-2167
▁consider	-2168
▁estúpido	-2169
▁completamente	-2170
dic	-2171
caso	-2172
gres	-2173
lidad	-2174
▁Odio	-2175
▁irme	-2176
▁rato	-2177
▁Están	-2178
▁ganar	-2179
▁haría	-2180
▁rompió	-2181
▁siendo	-2182
▁opinión	-2183
gir	-2184
tur	-2185
▁As	-2186
raba	-2187
▁Sal	-2188
▁emb	-2189
▁igu	-2190
cción	-2191
▁taxi	-2192
▁arreg	-2193
▁entró	-2194
▁perió	-2195
▁conoci	-2196
▁dijiste	-2197
tá	-2198
cto	-2199
zos	-2200
uera	-2201
▁anti	-2202
▁ladr	-2203
▁pedí	-2204
▁París	-2205
▁digas	-2206
▁produ	-2207
▁Compré	-2208
▁descan	-2209
▁japones	-2210
▁recordar	-2211
▁resolver	-2212
▁je	-2213
▁dem	-2214
▁ins	-2215
uerto	-2216
▁Acab	-2217
▁aero	-2218
▁ello	-2219
▁ocul	-2220
▁playa	-2221
▁sentó	-2222
▁Quería	-2223
▁dispar	-2224
▁minuto	-2225
▁pienso	-2226
▁hermosa	-2227
▁ayudarte	-2228
▁intentar	-2229
▁universidad	-2230
ín	-2231
cel	-2232
eme	-2233
esa	-2234
stim	-2235
tación	-2236
▁Somos	-2237
▁empie	-2238
▁especi	-2239
▁triste	-2240
▁último	-2241
▁Co	-2242
drás	-2243
tuvo	-2244
vado	-2245
▁inv	-2246
rible	-2247
▁lago	-2248
▁pase	-2249
▁peso	-2250
▁vaso	-2251
▁aerop	-2252
▁alcan	-2253
▁atrás	-2254
▁llega	-2255
▁neces	-2256
▁papel	-2257
▁sopor	-2258
▁terminó	-2259
▁peligroso	-2260
▁suficientemente	-2261
vó	-2262
ond	-2263
aran	-2264
▁ado	-2265
▁Fran	-2266
▁abur	-2267
▁boca	-2268
▁desa	-2269
▁haré	-2270
▁jamás	-2271
▁meses	-2272
▁tradu	-2273
▁vayas	-2274
▁vecin	-2275
▁cambiar	-2276
▁empezar	-2277
▁invierno	-2278
▁imposible	-2279
ori	-2280
usi	-2281
uego	-2282
▁Lond	-2283
▁sala	-2284
▁asust	-2285
▁viven	-2286
▁Muchos	-2287
▁Londres	-2288
▁grandes	-2289
▁mayoría	-2290
▁montaña	-2291
▁princip	-2292
▁divertido	-2293
▁aeropuerto	-2294
▁intentando	-2295
bí	-2296
min	-2297
▁Pr	-2298
▁Aún	-2299
▁def	-2300
▁voz	-2301
quina	-2302
vimos	-2303
▁actu	-2304
▁cine	-2305
▁pena	-2306
▁mensa	-2307
▁casado	-2308
▁comido	-2309
▁venido	-2310
omp	-2311
guno	-2312
Crees	-2313
▁Como	-2314
▁Debo	-2315
▁China	-2316
▁acaba	-2317
▁aquel	-2318
▁dejes	-2319
▁habría	-2320
▁huevos	-2321
▁abandon	-2322
▁ocupada	-2323
▁próxima	-2324
▁cuchillo	-2325
mát	-2326
uro	-2327
▁Am	-2328
ervi	-2329
resa	-2330
tica	-2331
▁cli	-2332
Puede	-2333
lices	-2334
▁Desp	-2335
▁alim	-2336
▁apro	-2337
▁culp	-2338
▁cump	-2339
▁debo	-2340
▁envi	-2341
▁Encon	-2342
▁pieza	-2343
Cuántas	-2344
▁llaves	-2345
▁manzanas	-2346
▁nuestros	-2347
▁paciente	-2348
úb	-2349
dan	-2350
bles	-2351
▁bil	-2352
pongo	-2353
▁borra	-2354
▁abrigo	-2355
▁entonces	-2356
áb	-2357
tén	-2358
orte	-2359
▁Dej	-2360
dados	-2361
érica	-2362
Querés	-2363
onozco	-2364
▁averi	-2365
▁estre	-2366
▁viajar	-2367
▁Prefiero	-2368
▁importar	-2369
▁respecto	-2370
▁escritorio	-2371
Tú	-2372
▁An	-2373
▁of	-2374
ecer	-2375
orme	-2376
rido	-2377
tiva	-2378
medad	-2379
▁polí	-2380
▁Hemos	-2381
▁Tenía	-2382
▁abrió	-2383
▁corre	-2384
▁fotos	-2385
▁somos	-2386
cionado	-2387
▁Estaré	-2388
▁cuesta	-2389
▁Después	-2390
▁corriendo	-2391
ka	-2392
▁5	-2393
ches	-2394
omas	-2395
▁fru	-2396
▁cien	-2397
▁carro	-2398
▁causa	-2399
▁silla	-2400
▁Anoche	-2401
▁compar	-2402
▁manzana	-2403
▁comprado	-2404
gía	-2405
esia	-2406
▁Can	-2407
▁Emp	-2408
▁fre	-2409
unque	-2410
▁deba	-2411
▁diga	-2412
▁prom	-2413
▁prue	-2414
▁tuve	-2415
▁lleno	-2416
▁nervi	-2417
▁pobre	-2418
▁satis	-2419
▁amable	-2420
▁corazón	-2421
▁siguien	-2422
▁hermanos	-2423
▁quedarme	-2424
Se	-2425
gü	-2426
▁Ap	-2427
▁dev	-2428
▁irse	-2429
▁reco	-2430
Alguna	-2431
▁clima	-2432
▁depor	-2433
▁duele	-2434
▁presi	-2435
▁sigue	-2436
▁venga	-2437
▁chicos	-2438
▁contin	-2439
▁felices	-2440
▁hiciera	-2441
▁partido	-2442
▁pescado	-2443
▁mantener	-2444
▁noticias	-2445
▁recuerdo	-2446
Lo	-2447
Vas	-2448
arle	-2449
enas	-2450
▁púb	-2451
tería	-2452
▁jefe	-2453
▁ocho	-2454
▁pris	-2455
▁Usted	-2456
▁bille	-2457
▁cielo	-2458
▁engañ	-2459
▁pensó	-2460
▁senti	-2461
▁trató	-2462
mientos	-2463
▁afuera	-2464
▁detrás	-2465
▁viendo	-2466
▁llevaba	-2467
▁mensaje	-2468
▁ocurrió	-2469
▁queremos	-2470
▁má	-2471
▁igl	-2472
▁Dime	-2473
▁hone	-2474
▁rojo	-2475
▁viol	-2476
▁Sabía	-2477
▁brazo	-2478
▁serio	-2479
▁torta	-2480
▁comien	-2481
▁olvidó	-2482
▁simple	-2483
▁Debemos	-2484
▁Francia	-2485
▁cocinar	-2486
▁mirando	-2487
▁caliente	-2488
▁desayuno	-2489
▁enfermedad	-2490
To	-2491
ura	-2492
ctor	-2493
▁Ser	-2494
▁Sin	-2495
▁ama	-2496
▁Quiz	-2497
▁cuál	-2498
▁incl	-2499
▁mane	-2500
▁vein	-2501
▁evitar	-2502
▁molest	-2503
▁querés	-2504
▁derecho	-2505
▁diciendo	-2506
▁escribió	-2507
bos	-2508
áis	-2509
lido	-2510
▁fir	-2511
▁odi	-2512
▁vac	-2513
▁ves	-2514
▁Mira	-2515
▁caro	-2516
▁inst	-2517
▁absolu	-2518
▁compré	-2519
▁impres	-2520
▁gracias	-2521
▁iglesia	-2522
▁comiendo	-2523
▁domingos	-2524
mó	-2525
ví	-2526
ánd	-2527
tate	-2528
ueve	-2529
▁gru	-2530
▁señ	-2531
damos	-2532
▁Cada	-2533
▁alta	-2534
▁Acabo	-2535
▁Estos	-2536
▁Nueva	-2537
▁decep	-2538
▁leído	-2539
▁parar	-2540
▁trata	-2541
▁cartas	-2542
▁quiera	-2543
▁reglas	-2544
▁compren	-2545
▁contento	-2546
▁correcto	-2547
▁funciona	-2548
▁siguiente	-2549
bas	-2550
lico	-2551
▁pueb	-2552
▁solu	-2553
▁toma	-2554
▁común	-2555
▁estés	-2556
▁saben	-2557
▁correr	-2558
▁cuidar	-2559
▁dejado	-2560
▁lastim	-2561
▁resfri	-2562
▁anciano	-2563
▁pudiera	-2564
▁favorita	-2565
▁periódico	-2566
▁deberíamos	-2567
Ya	-2568
entó	-2569
ferir	-2570
▁enci	-2571
▁sacó	-2572
▁amiga	-2573
▁excep	-2574
▁negro	-2575
▁prisa	-2576
▁prote	-2577
▁disfru	-2578
▁espera	-2579
▁novela	-2580
▁profun	-2581
▁abierta	-2582
▁confiar	-2583
▁domingo	-2584
▁intentó	-2585
▁semanas	-2586
▁necesario	-2587
gre	-2588
ork	-2589
▁Cor	-2590
▁ata	-2591
▁pun	-2592
Tiene	-2593
ierra	-2594
▁cole	-2595
▁futu	-2596
▁piso	-2597
▁sale	-2598
ilidad	-2599
▁habló	-2600
▁novio	-2601
▁tarta	-2602
▁verme	-2603
▁empleo	-2604
▁almorzar	-2605
▁oy	-2606
rate	-2607
tero	-2608
▁Nin	-2609
▁ign	-2610
▁mem	-2611
▁posi	-2612
▁Apren	-2613
▁Ellas	-2614
▁haces	-2615
▁traje	-2616
▁pueblo	-2617
▁siguió	-2618
▁Encontr	-2619
▁Supongo	-2620
▁noticia	-2621
▁significa	-2622
Ha	-2623
▁k	-2624
▁gr	-2625
▁tí	-2626
melo	-2627
Acaso	-2628
jeros	-2629
▁York	-2630
▁ahor	-2631
▁desc	-2632
▁duer	-2633
▁mara	-2634
▁seas	-2635
▁contó	-2636
▁demás	-2637
▁llevó	-2638
▁Algunos	-2639
▁asiento	-2640
▁estaría	-2641
▁arreglar	-2642
▁quedarse	-2643
▁Oí	-2644
ques	-2645
vido	-2646
▁emo	-2647
▁esf	-2648
▁pic	-2649
▁pop	-2650
▁sáb	-2651
▁capi	-2652
▁cuad	-2653
▁mate	-2654
rieron	-2655
▁asegu	-2656
▁ayudó	-2657
▁sospe	-2658
▁retras	-2659
eramente	-2660
▁América	-2661
▁comenzó	-2662
▁llegado	-2663
eb	-2664
ez	-2665
sar	-2666
ciar	-2667
teri	-2668
▁cha	-2669
▁gor	-2670
▁mil	-2671
▁arri	-2672
▁sonr	-2673
▁vale	-2674
miendo	-2675
▁Estas	-2676
▁asist	-2677
▁conte	-2678
▁futuro	-2679
▁segura	-2680
▁Lamento	-2681
▁caballo	-2682
▁decirme	-2683
▁gustaba	-2684
▁mostrar	-2685
▁pensaba	-2686
▁borracho	-2687
▁convencer	-2688
▁lloviendo	-2689
mar	-2690
mán	-2691
▁Ju	-2692
▁em	-2693
▁iz	-2694
Para	-2695
úcar	-2696
▁bas	-2697
▁mue	-2698
▁tir	-2699
cioso	-2700
▁Escu	-2701
▁casó	-2702
▁Traba	-2703
▁pesar	-2704
▁prima	-2705
▁quedé	-2706
vamente	-2707
▁azúcar	-2708
▁helado	-2709
▁maravi	-2710
▁precio	-2711
▁propio	-2712
▁puente	-2713
▁compras	-2714
▁izquier	-2715
▁ayudarme	-2716
▁entiende	-2717
▁encontrado	-2718
▁Necesitamos	-2719
eto	-2720
uni	-2721
dose	-2722
once	-2723
▁ref	-2724
▁apre	-2725
▁esos	-2726
▁vini	-2727
▁campo	-2728
▁depen	-2729
▁nació	-2730
▁plane	-2731
▁distin	-2732
▁idioma	-2733
▁perten	-2734
▁pescar	-2735
▁varias	-2736
▁presidente	-2737
aña	-2738
dón	-2739
▁nu	-2740
date	-2741
sito	-2742
tada	-2743
▁Les	-2744
▁Qué	-2745
▁edu	-2746
▁fra	-2747
▁mad	-2748
lante	-2749
▁Dese	-2750
▁Nada	-2751
▁daño	-2752
▁inoc	-2753
▁sino	-2754
▁torm	-2755
uerdas	-2756
▁compr	-2757
▁marido	-2758
▁sentía	-2759
▁averigu	-2760
▁dientes	-2761
▁durmiendo	-2762
▁orgulloso	-2763
Hab	-2764
chi	-2765
enes	-2766
gina	-2767
ecido	-2768
entar	-2769
▁comi	-2770
▁idio	-2771
▁coger	-2772
▁ignor	-2773
▁larga	-2774
▁pared	-2775
▁suelo	-2776
▁super	-2777
▁correo	-2778
▁propia	-2779
▁siente	-2780
▁aceptar	-2781
▁matemát	-2782
▁enfadado	-2783
▁estuviera	-2784
gon	-2785
mpa	-2786
vera	-2787
▁Lla	-2788
▁sui	-2789
zaron	-2790
▁Deci	-2791
▁ante	-2792
▁apoy	-2793
▁bebe	-2794
▁camp	-2795
▁gana	-2796
▁hará	-2797
▁obje	-2798
▁proy	-2799
▁Perdí	-2800
▁frecu	-2801
▁naran	-2802
▁parti	-2803
▁pensé	-2804
▁buenos	-2805
▁pájaro	-2806
▁Algunas	-2807
▁Conozco	-2808
▁escrito	-2809
madamente	-2810
▁soportar	-2811
▁enamorado	-2812
▁trabajado	-2813
dés	-2814
ine	-2815
reí	-2816
gico	-2817
ible	-2818
▁aba	-2819
▁pos	-2820
terna	-2821
▁Dios	-2822
▁carr	-2823
▁cita	-2824
▁fres	-2825
Podría	-2826
▁bolsa	-2827
▁corba	-2828
▁igual	-2829
▁incen	-2830
▁recha	-2831
▁repar	-2832
▁silen	-2833
▁tenga	-2834
▁famoso	-2835
▁perdon	-2836
▁público	-2837
▁sentado	-2838
▁necesitaba	-2839
▁acostumbrado	-2840
▁go	-2841
stre	-2842
▁amo	-2843
▁bri	-2844
queta	-2845
tante	-2846
tario	-2847
▁Prob	-2848
▁arma	-2849
▁azul	-2850
▁paci	-2851
▁supi	-2852
▁Solía	-2853
▁encen	-2854
▁paseo	-2855
▁segui	-2856
▁verlo	-2857
▁viste	-2858
▁buenas	-2859
▁contro	-2860
▁sintió	-2861
▁decirte	-2862
▁mejores	-2863
▁perfecto	-2864
▁tormenta	-2865
▁diferente	-2866
▁experiencia	-2867
inó	-2868
tom	-2869
tán	-2870
▁dé	-2871
▁cho	-2872
▁Hice	-2873
▁cier	-2874
▁esas	-2875
▁sali	-2876
▁veía	-2877
cionar	-2878
▁detal	-2879
▁ingen	-2880
▁suici	-2881
▁abuela	-2882
▁conocer	-2883
▁encuent	-2884
▁haberte	-2885
▁informa	-2886
▁limpiar	-2887
▁contacto	-2888
▁hicieron	-2889
▁preocupado	-2890
jes	-2891
▁So	-2892
eral	-2893
erro	-2894
jada	-2895
▁Tal	-2896
▁dul	-2897
ferta	-2898
grafo	-2899
illas	-2900
▁Euro	-2901
▁acus	-2902
▁toca	-2903
biendo	-2904
▁espal	-2905
osotras	-2906
▁bonita	-2907
▁herido	-2908
▁oferta	-2909
▁perfec	-2910
▁botella	-2911
▁constru	-2912
▁olvidar	-2913
▁Desearía	-2914
▁permitir	-2915
▁vosotros	-2916
▁matemáticas	-2917
ser	-2918
▁Res	-2919
▁tot	-2920
▁usa	-2921
lando	-2922
▁Debe	-2923
▁bara	-2924
▁dado	-2925
▁golf	-2926
▁negó	-2927
▁color	-2928
▁debajo	-2929
▁descub	-2930
▁jugado	-2931
▁prueba	-2932
▁corbata	-2933
▁decidido	-2934
▁prometió	-2935
▁proyecto	-2936
▁tratando	-2937
▁agradable	-2938
▁diferencia	-2939
▁totalmente	-2940
▁información	-2941
▁inmediatamente	-2942
adá	-2943
cur	-2944
fas	-2945
nas	-2946
vil	-2947
poco	-2948
▁for	-2949
▁rar	-2950
▁Algo	-2951
▁flor	-2952
▁sopa	-2953
▁aprob	-2954
▁ayude	-2955
▁luego	-2956
▁march	-2957
▁valor	-2958
▁Europa	-2959
▁apenas	-2960
▁imagin	-2961
▁puedas	-2962
▁levantó	-2963
▁satisfe	-2964
▁tranqui	-2965
▁terrible	-2966
▁Deberíamos	-2967
▁verdaderamente	-2968
mió	-2969
▁is	-2970
late	-2971
star	-2972
▁Ale	-2973
▁Uno	-2974
▁sup	-2975
dimos	-2976
▁Dile	-2977
▁cerc	-2978
▁mamá	-2979
fortun	-2980
▁autom	-2981
▁claro	-2982
▁liber	-2983
▁nueve	-2984
▁otras	-2985
▁quise	-2986
▁compra	-2987
▁encima	-2988
▁planes	-2989
▁veinte	-2990
▁estadouni	-2991
▁maravillos	-2992
▁sorprendió	-2993
ama	-2994
▁Ba	-2995
edir	-2996
▁trá	-2997
iones	-2998
▁ejer	-2999
▁tuyo	-3000
▁Escri	-3001
▁andar	-3002
▁enter	-3003
▁hacen	-3004
▁junto	-3005
Alguien	-3006
▁Podría	-3007
▁cambio	-3008
▁sentir	-3009
▁Pareces	-3010
▁empieza	-3011
▁enferma	-3012
▁repente	-3013
▁mintiendo	-3014
▁sentimientos	-3015
▁Ll	-3016
eran	-3017
eric	-3018
tame	-3019
▁fan	-3020
▁pob	-3021
▁poe	-3022
▁rey	-3023
▁sof	-3024
tivos	-3025
▁bolí	-3026
▁fras	-3027
▁sorp	-3028
lación	-3029
▁abajo	-3030
▁botón	-3031
▁menor	-3032
▁alemán	-3033
▁cerrar	-3034
▁confun	-3035
▁enseñó	-3036
▁hablan	-3037
▁llegué	-3038
▁nuevos	-3039
▁parado	-3040
▁prefer	-3041
▁tengas	-3042
▁aquella	-3043
▁carrera	-3044
▁continu	-3045
▁enemigo	-3046
▁Queremos	-3047
▁discurso	-3048
▁fotograf	-3049
▁quedarte	-3050
▁silencio	-3051
▁películas	-3052
▁primavera	-3053
Eso	-3054
ona	-3055
cada	-3056
▁Amb	-3057
▁bos	-3058
▁cán	-3059
▁paz	-3060
▁sob	-3061
stado	-3062
tente	-3063
vando	-3064
▁Aque	-3065
▁cubi	-3066
▁feli	-3067
▁muse	-3068
▁revi	-3069
virtió	-3070
▁paste	-3071
▁resto	-3072
▁ejerci	-3073
▁lentes	-3074
▁tomado	-3075
▁haberlo	-3076
▁despierto	-3077
▁sorprendido	-3078
cl	-3079
ór	-3080
nes	-3081
rio	-3082
▁oc	-3083
▁ru	-3084
icul	-3085
radu	-3086
▁Has	-3087
taste	-3088
▁char	-3089
▁ganó	-3090
▁lavar	-3091
▁mitad	-3092
▁quitó	-3093
▁verde	-3094
▁Estuve	-3095
▁pelota	-3096
▁vuelto	-3097
▁Ustedes	-3098
▁hacerte	-3099
▁olvides	-3100
▁pájaros	-3101
▁tampoco	-3102
dra	-3103
nea	-3104
▁jó	-3105
apar	-3106
eren	-3107
▁Tan	-3108
▁bur	-3109
dónde	-3110
inado	-3111
tista	-3112
venes	-3113
▁trai	-3114
▁guapa	-3115
▁hacía	-3116
▁humor	-3117
▁menti	-3118
▁miemb	-3119
▁multi	-3120
▁premi	-3121
▁suena	-3122
▁Nuestra	-3123
▁enojado	-3124
▁jóvenes	-3125
▁pintura	-3126
▁intención	-3127
▁seguridad	-3128
".	-3129
▁«	-3130
▁ef	-3131
ecía	-3132
rrir	-3133
▁ago	-3134
▁raz	-3135
monos	-3136
penas	-3137
▁Toma	-3138
▁cuer	-3139
▁hamb	-3140
▁mill	-3141
▁papá	-3142
▁roto	-3143
▁sepa	-3144
▁Éste	-3145
▁darle	-3146
▁llena	-3147
▁obser	-3148
feriría	-3149
▁Apenas	-3150
▁idiota	-3151
▁ladrón	-3152
▁llueve	-3153
▁normal	-3154
▁dijeron	-3155
▁escapar	-3156
▁popular	-3157
▁precios	-3158
▁prisión	-3159
▁conocido	-3160
▁culpable	-3161
▁despacio	-3162
▁negocios	-3163
▁olvidado	-3164
▁escuchando	-3165
:3	-3166
ok	-3167
000	-3168
ací	-3169
aso	-3170
mor	-3171
sos	-3172
ísi	-3173
Uste	-3174
ioto	-3175
oces	-3176
▁Fin	-3177
▁sir	-3178
icado	-3179
mania	-3180
tarte	-3181
▁deli	-3182
▁quin	-3183
▁sonó	-3184
▁bolsi	-3185
▁grupo	-3186
▁queso	-3187
▁recor	-3188
▁vieja	-3189
tamento	-3190
▁Canadá	-3191
▁bosque	-3192
▁buscar	-3193
licación	-3194
▁avergon	-3195
▁conocía	-3196
▁decidir	-3197
▁memoria	-3198
▁querías	-3199
▁respons	-3200
▁segundo	-3201
▁sobrevi	-3202
▁árboles	-3203
▁Alemania	-3204
▁medicina	-3205
▁sorpresa	-3206
▁ordenador	-3207
▁resfriado	-3208
▁computador	-3209
▁rápidamente	-3210
lub	-3211
▁Hu	-3212
▁cl	-3213
inas	-3214
pado	-3215
▁bom	-3216
▁hie	-3217
▁oro	-3218
▁soñ	-3219
jando	-3220
raron	-3221
▁club	-3222
▁dedo	-3223
▁deja	-3224
▁Kioto	-3225
▁brome	-3226
▁cuest	-3227
▁gustó	-3228
▁hablo	-3229
▁habrá	-3230
▁hayas	-3231
▁maest	-3232
▁tonto	-3233
▁Espera	-3234
▁escucha	-3235
▁máquina	-3236
▁sientes	-3237
▁tráfico	-3238
▁multitud	-3239
▁prestado	-3240
▁esperanza	-3241
▁izquierda	-3242
▁paciencia	-3243
lir	-3244
ses	-3245
ñec	-3246
▁10	-3247
gada	-3248
mido	-3249
▁Así	-3250
▁oyó	-3251
ables	-3252
cionó	-3253
letas	-3254
▁arru	-3255
▁luna	-3256
▁odia	-3257
▁paso	-3258
▁tema	-3259
▁temo	-3260
▁Discu	-3261
▁gafas	-3262
▁museo	-3263
▁muñec	-3264
▁recup	-3265
▁chicas	-3266
▁platos	-3267
▁escuchó	-3268
▁espalda	-3269
▁podrías	-3270
▁cambiado	-3271
▁recuerda	-3272
▁estábamos	-3273
▁finalmente	-3274
fr	-3275
cal	-3276
zca	-3277
▁Ab	-3278
▁cr	-3279
▁há	-3280
loso	-3281
▁Han	-3282
▁aus	-3283
▁pis	-3284
▁tía	-3285
ienta	-3286
▁abra	-3287
▁digo	-3288
▁raro	-3289
▁reír	-3290
▁sofá	-3291
▁arroz	-3292
▁autor	-3293
▁quiso	-3294
▁vivía	-3295
▁alegro	-3296
▁diario	-3297
▁golpeó	-3298
▁mostró	-3299
▁cansada	-3300
▁casarse	-3301
▁volverá	-3302
▁nervioso	-3303
▁probable	-3304
▁solución	-3305
▁principio	-3306
▁Probablemente	-3307
olo	-3308
oro	-3309
uda	-3310
alla	-3311
ster	-3312
▁dan	-3313
▁dep	-3314
▁gas	-3315
▁mañ	-3316
▁ojo	-3317
▁uti	-3318
ernes	-3319
▁bajó	-3320
▁copi	-3321
▁duda	-3322
▁econ	-3323
▁hago	-3324
▁hubo	-3325
▁isla	-3326
▁Mucha	-3327
▁hielo	-3328
▁perdí	-3329
▁pocos	-3330
▁traer	-3331
▁cáncer	-3332
▁oscuro	-3333
▁premio	-3334
▁sencil	-3335
abilidad	-3336
▁sospech	-3337
▁viernes	-3338
▁adelante	-3339
▁interesa	-3340
▁soldados	-3341
▁profesora	-3342
▁w	-3343
gla	-3344
▁Ol	-3345
▁zo	-3346
arás	-3347
añol	-3348
selo	-3349
zada	-3350
▁ast	-3351
▁dro	-3352
▁log	-3353
▁pul	-3354
ático	-3355
▁Será	-3356
▁agar	-3357
▁mapa	-3358
cional	-3359
vieron	-3360
▁Todas	-3361
▁acomp	-3362
▁chino	-3363
▁renun	-3364
▁supon	-3365
mamente	-3366
▁culpar	-3367
▁estáis	-3368
▁pastel	-3369
▁trampa	-3370
▁tratar	-3371
▁español	-3372
▁llamada	-3373
▁tuviera	-3374
▁vuestro	-3375
▁Encontré	-3376
▁llorando	-3377
▁escaleras	-3378
▁japoneses	-3379
▁preparado	-3380
▁preguntaba	-3381
▁necesitamos	-3382
ete	-3383
pos	-3384
uir	-3385
mado	-3386
ándo	-3387
▁Hac	-3388
▁apu	-3389
▁asp	-3390
ectos	-3391
timos	-3392
▁Esos	-3393
▁Lleg	-3394
▁paró	-3395
▁pone	-3396
aremos	-3397
bierno	-3398
ándose	-3399
▁cigar	-3400
▁colec	-3401
▁corto	-3402
▁darme	-3403
▁recom	-3404
▁servi	-3405
▁yenes	-3406
bilidad	-3407
▁estuve	-3408
▁madera	-3409
▁pierna	-3410
▁honesto	-3411
▁mañanas	-3412
▁sucedió	-3413
▁Recuerdo	-3414
▁esconder	-3415
▁especial	-3416
▁bolígrafo	-3417
▁caminando	-3418
▁pertenece	-3419
▁interesado	-3420
fortunadamente	-3421
▁profundamente	-3422
tró	-3423
▁Pa	-3424
▁ur	-3425
icen	-3426
jera	-3427
ment	-3428
ápiz	-3429
▁Cam	-3430
▁mas	-3431
▁ton	-3432
vesti	-3433
viste	-3434
▁desh	-3435
▁eras	-3436
▁form	-3437
▁irte	-3438
▁pare	-3439
▁perm	-3440
▁veré	-3441
ientas	-3442
▁Sería	-3443
▁deseo	-3444
▁dices	-3445
▁divor	-3446
▁juega	-3447
▁lápiz	-3448
▁tarje	-3449
▁tenés	-3450
▁terre	-3451
▁volun	-3452
Todavía	-3453
▁Tienen	-3454
▁alegra	-3455
▁opción	-3456
▁progra	-3457
▁sonrió	-3458
▁viento	-3459
▁cerrada	-3460
▁hermoso	-3461
▁promesa	-3462
▁verdadero	-3463
▁frecuencia	-3464
óma	-3465
:30.	-3466
gido	-3467
óvil	-3468
▁Cre	-3469
▁Mir	-3470
▁rev	-3471
▁tur	-3472
ertos	-3473
tador	-3474
▁casu	-3475
▁hábi	-3476
▁ofre	-3477
▁pusi	-3478
▁robó	-3479
dencia	-3480
ábamos	-3481
▁casas	-3482
▁darte	-3483
▁esqui	-3484
▁frase	-3485
▁fruta	-3486
▁grave	-3487
▁ideas	-3488
▁mante	-3489
▁Aunque	-3490
▁Escuch	-3491
▁americ	-3492
▁conocí	-3493
▁crimen	-3494
▁elegir	-3495
▁inform	-3496
▁robado	-3497
▁romper	-3498
▁sangre	-3499
▁varios	-3500
▁conocen	-3501
▁dificul	-3502
▁interru	-3503
▁manejar	-3504
▁negocio	-3505
▁permiso	-3506
▁sonrisa	-3507
▁comenzar	-3508
▁comporta	-3509
▁inocente	-3510
▁viviendo	-3511
▁desayunar	-3512
▁cualquiera	-3513
▁satisfecho	-3514
▁normalmente	-3515
El	-3516
▁á	-3517
cie	-3518
fón	-3519
déis	-3520
gues	-3521
inar	-3522
inos	-3523
leto	-3524
stro	-3525
telo	-3526
▁Tus	-3527
▁ali	-3528
▁ens	-3529
▁exi	-3530
▁fon	-3531
▁reh	-3532
terra	-3533
▁Vuel	-3534
▁alar	-3535
▁male	-3536
▁rica	-3537
anoche	-3538
quilla	-3539
▁Ambos	-3540
▁Habla	-3541
▁Hasta	-3542
▁Quizá	-3543
▁broma	-3544
▁condi	-3545
▁sentí	-3546
▁solas	-3547
▁suele	-3548
▁venta	-3549
▁expres	-3550
▁hables	-3551
▁manten	-3552
▁nativo	-3553
▁partir	-3554
▁vender	-3555
▁vivido	-3556
▁idiomas	-3557
▁mentira	-3558
▁cantante	-3559
▁chaqueta	-3560
▁correcta	-3561
▁discutir	-3562
▁hermanas	-3563
▁incendio	-3564
▁ventanas	-3565
▁ejercicio	-3566
▁respondió	-3567
▁dificultad	-3568
▁medianoche	-3569
▁escribiendo	-3570
▁explicación	-3571
gri	-3572
ira	-3573
▁Os	-3574
bede	-3575
güen	-3576
rios	-3577
▁Bus	-3578
▁Iré	-3579
▁aje	-3580
▁ind	-3581
stico	-3582
tiene	-3583
▁Ital	-3584
▁apun	-3585
▁bebi	-3586
▁fábr	-3587
▁rara	-3588
▁roja	-3589
cación	-3590
▁amaba	-3591
▁casar	-3592
▁dicen	-3593
▁ducha	-3594
▁linda	-3595
▁reali	-3596
▁separ	-3597
Podemos	-3598
▁centro	-3599
▁cuerda	-3600
▁fiebre	-3601
▁países	-3602
▁depende	-3603
▁desapar	-3604
▁entrada	-3605
▁escribe	-3606
▁excepto	-3607
▁recibir	-3608
▁resultó	-3609
▁aburrido	-3610
▁descanso	-3611
▁averiguar	-3612
▁conductor	-3613
▁empleados	-3614
▁probablemente	-3615
ha	-3616
cis	-3617
ial	-3618
ton	-3619
▁20	-3620
▁Va	-3621
guen	-3622
tual	-3623
▁Vay	-3624
▁cir	-3625
▁das	-3626
▁ater	-3627
▁boda	-3628
▁docu	-3629
▁echó	-3630
▁tuya	-3631
▁velo	-3632
aporte	-3633
ermina	-3634
▁Ingla	-3635
▁amist	-3636
▁bella	-3637
▁cortó	-3638
▁línea	-3639
▁mirar	-3640
▁vuelo	-3641
▁apagar	-3642
▁casada	-3643
▁cuerpo	-3644
▁cuidad	-3645
▁enferm	-3646
▁asesina	-3647
▁bienven	-3648
▁espacio	-3649
▁investi	-3650
▁querría	-3651
▁terremo	-3652
▁encantan	-3653
▁billetera	-3654
▁consiguió	-3655
▁resultado	-3656
▁Finalmente	-3657
▁Inglaterra	-3658
▁aprendiendo	-3659
jé	-3660
Él	-3661
ác	-3662
▁Ex	-3663
▁pl	-3664
daba	-3665
dera	-3666
ello	-3667
pira	-3668
▁lan	-3669
▁piz	-3670
▁Reci	-3671
▁artí	-3672
▁cola	-3673
▁diri	-3674
▁mató	-3675
▁modo	-3676
▁pies	-3677
tieron	-3678
▁acabó	-3679
▁ambos	-3680
▁bajar	-3681
▁carre	-3682
▁cogió	-3683
▁comun	-3684
▁guste	-3685
▁lágri	-3686
▁mente	-3687
▁Compar	-3688
▁Italia	-3689
▁caball	-3690
▁fuiste	-3691
▁habías	-3692
▁pintar	-3693
▁página	-3694
▁sueños	-3695
▁sábado	-3696
▁acompañ	-3697
▁afortun	-3698
▁capital	-3699
▁haberme	-3700
▁parecen	-3701
▁pedirle	-3702
▁piernas	-3703
▁despedir	-3704
▁muchacho	-3705
▁nuestras	-3706
▁ocupados	-3707
▁bromeando	-3708
▁canciones	-3709
▁encuentro	-3710
▁preocupes	-3711
▁casualidad	-3712
▁posibilidad	-3713
fa	-3714
uj	-3715
wi	-3716
erg	-3717
fic	-3718
rac	-3719
▁Sí	-3720
aste	-3721
brir	-3722
quer	-3723
▁Vas	-3724
▁bañ	-3725
▁irá	-3726
árcel	-3727
▁Buen	-3728
▁cuel	-3729
▁pron	-3730
▁cargo	-3731
▁casti	-3732
▁choco	-3733
▁dedos	-3734
▁extre	-3735
▁pocas	-3736
▁reser	-3737
▁salvo	-3738
▁verdu	-3739
▁cambió	-3740
▁descri	-3741
▁fantas	-3742
▁hablas	-3743
▁maleta	-3744
▁tierra	-3745
▁Ninguno	-3746
▁acordar	-3747
▁cumplir	-3748
▁deporte	-3749
▁derecha	-3750
▁explicó	-3751
▁hablado	-3752
▁incluso	-3753
▁llegará	-3754
▁recuper	-3755
entemente	-3756
▁apareció	-3757
▁japonesa	-3758
▁impresion	-3759
▁oscuridad	-3760
▁pasaporte	-3761
▁consciente	-3762
▁comportamiento	-3763
coh	-3764
div	-3765
guí	-3766
imo	-3767
ing	-3768
entí	-3769
oría	-3770
▁cob	-3771
▁den	-3772
▁lab	-3773
▁pér	-3774
▁rum	-3775
dense	-3776
zamos	-3777
▁Vivo	-3778
▁avis	-3779
▁besó	-3780
▁daré	-3781
▁faci	-3782
▁míos	-3783
▁odio	-3784
▁suyo	-3785
Adónde	-3786
▁cerró	-3787
▁deten	-3788
▁gusto	-3789
▁podrá	-3790
▁techo	-3791
▁vimos	-3792
lamente	-3793
▁agrada	-3794
▁bonito	-3795
▁camión	-3796
▁constr	-3797
▁corrió	-3798
▁costum	-3799
▁cárcel	-3800
▁pantal	-3801
▁vuelva	-3802
▁muebles	-3803
▁ocultar	-3804
▁revista	-3805
▁robaron	-3806
▁política	-3807
▁Necesitas	-3808
▁propuesta	-3809
▁fácilmente	-3810
▁importaría	-3811
Os	-3812
ase	-3813
ejo	-3814
orn	-3815
stó	-3816
▁Ar	-3817
▁ja	-3818
Esto	-3819
dame	-3820
onos	-3821
rame	-3822
▁arm	-3823
▁urg	-3824
biste	-3825
olvió	-3826
tidad	-3827
▁Hubo	-3828
▁arte	-3829
▁esco	-3830
▁pren	-3831
▁ries	-3832
▁Ésta	-3833
▁útil	-3834
▁alcoh	-3835
▁doble	-3836
